Repository: AU-COVIDSafe/mobile-ios
Catalog: CovidSafe/*.lproj/Localizable.strings
Languages: it, pa_in, vi

# data_privacy_content
source: It is important that you read the COVIDSafe *privacy policy* before you register for COVIDSafe. If you are under 16 years of age, your parent/guardian must also read the *privacy policy*. Use of COVIDSafe is completely voluntary. You can install or delete the application at any time. If you delete COVIDSafe, *you may also ask for your information* to be deleted from the secure server. To register for COVIDSafe, you will need to enter a name (or pseudonym), mobile number, age range and postcode. Information you submit when you register and information about your use of COVIDSafe is stored on a highly secure server. Information is also collected to make sure that COVIDSafe is working properly on your device. This includes your operating system, the version of the App you have installed, the language your device is set to, whether Bluetooth® is working and if your App has recorded any encounters in the previous seven days. COVIDSafe will not collect your location information. COVIDSafe will note the date and time of contact, anonymous ID code of other COVIDSafe users you come into contact with, Bluetooth signal strength and the phone model of other users, on your device. Other COVIDSafe users you come into contact with will note your anonymous ID code, the date and time of contact with you, Bluetooth signal strength and your phone model, on their device. If another user tests positive to COVID-19, they may upload their contact information and a state or territory health official may contact you for contact tracing purposes. Your registration details will only be used or disclosed for contact tracing and for the proper and lawful functioning of COVIDSafe. More information is available at the *covidsafe.gov.au* website. See the COVIDSafe *privacy policy* for further details about your rights about your information and how it will be handled and shared.
it: Leggere *l'informativa sulla privacy* prima di eseguire la registrazione a COVIDSafe. *L'informativa sulla privacy* deve essere letta anche dai genitori/chi ne fa le veci dei minori di 16 anni. L'uso di COVIDSafe è volontario. È possibile installare o eliminare l'applicazione in qualsiasi momento. Se si elimina COVIDSafe, si può anche richiedere la cancellazione delle informazioni dal server protetto Per registrarsi a COVIDSafe, inserire nome (o pseudonimo), numero di cellulare, fascia di età e codice postale. Le informazioni inviate al momento della registrazione e quelle sull'utilizzo di COVIDSafe vengono raccolte e archiviate su un server altamente protetto. Le informazioni vengono raccolte anche per assicurarsi che COVIDSafe stia funzionando sul tuo cellulare. Le informazioni riguardano il sistema operativo, la versione App istallata, la lingua selezionata, il funzionamento di Bluetooth e se sono stati registrati dei contatti negli ultimi sette giorni. COVIDSafe non raccoglie informazioni sulla vostra posizione. COVIDSafe annota sul tuo dispositivo il giorno e l'ora del contatto, il codice ID anonimo degli altri utenti di COVIDSafe con cui sei entrato/a in contatto, il loro modello di cellulare e l'intensità del segnale Bluetooth. Gli utenti di COVIDSafe con cui si entra in contatto vedranno sul loro dispositivo il tuo codice ID anonimo, la data e l'ora del contatto, l'intensità del segnale Bluetooth e il modello del tuo cellulare. Se un utente che risulta positivo al COVID-19 carica i propri dati di contatto, potresti essere contattato/a da un funzionario sanitario dello stato o territorio australiano interessato per ragioni di tracciabilità dei contatti. I tuoi dati di registrazione verranno utilizzati o divulgati esclusivamente per ragioni di tracciabilità dei contatti e per il corretto e legittimo funzionamento di COVIDSafe. Maggiori informazioni sono disponibili sul sito covidsafe.gov.au. Per ulteriori informazioni sui diritti dell'utente e la gestione e condivisione dei dati consultare *l'informativa sulla privacy* di COVIDSafe .
pa_in: COVIdSafe ਦੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ COVIDSafe *ਪ੍ਰਾਈਵੇਸੀ ਪਾੱਲਿਸੀ* ਪੜ੍ਹੋ। COVIDSafe ਸਿਰਫ ਇਸ ਨੀਤੀ ਅਤੇ ਪ੍ਰਾਈਵੇਸੀ ਐਕਟ 1988 ਦੇ ਅਨੁਸਾਰ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨੂੰ ਇਕੱਤਰ ਕਰੇਗਾ, ਇਸਤੇਮਾਲ ਕਰੇਗਾ ਜਾਂ ਖੁਲਾਸਾ ਕਰੇਗਾ। ਜੇ ਤੁਸੀਂ 16 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਮਾਪੇ/ਸਰਪ੍ਰਸਤ ਨੂੰ ਵੀ *ਪ੍ਰਾਈਵੇਸੀ ਪਾੱਲਿਸੀ* ਜ਼ਰੂਰ ਪੜ੍ਹਨੀ ਚਾਹੀਦੀ ਹੈ। COVIDSafe ਦੀ ਵਰਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੈ-ਇੱਛਤ ਹੈ। ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਇੰਸਟਾੱਲ ਜਾਂ ਡਿਲੀਟ ਕਰ ਸਕਦੇ ਹੋ। ਜੇ ਤੁਸੀਂ COVIDSafe ਨੂੰ ਡਿਲੀਟ ਕਰ ਦਿੰਦੇ ਹੋ, *ਤੁਸੀਂ ਆਪਣੀ ਜਾਣਕਾਰੀ* ਨੂੰ ਵੀ ਸੁਰੱਖਿਅਤ ਸਰਵਰ ਤੋਂ ਡਿਲੀਟ ਕਰਨ ਲਈ ਕਹਿ ਸਕਦੇ ਹੋ। COVIDSafe ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਲਈ, ਤੁਹਾਨੂੰ ਅਪਣਾ ਨਾਮ (ਜਾਂ ਫਰਜੀ ਨਾਮ), ਮੋਬਾਈਲ ਨੰਬਰ, ਉਮਰ ਸੀਮਾ ਅਤੇ ਪੋਸਟਕੋਡ ਭਰਨ ਦੀ ਲੋੜ ਪਵੇਗੀ। ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵੇਲੇ ਤੁਹਾਡੇ ਵਲੋਂ ਦਿੱਤੀ ਜਾਣਕਾਰੀ ਅਤੇ COVIDSafe ਦੀ ਤੁਹਾਡੇ ਦੁਆਰਾ ਵਰਤੋਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਨੂੰ ਇੱਕ ਬੇਹੱਦ ਸੁਰੱਖਿਅਤ ਸਰਵਰ 'ਤੇ ਸੰਭਾਲਿਆ ਜਾਂਦਾ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵੀ ਜਾਣਕਾਰੀ ਇਕੱਤਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ COVIDSafe ਤੁਹਾਡੀ ਡਿਵਾਈਸ 'ਤੇ ਉਚਿਤ ਤਰੀਕੇ ਨਾਲ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਤੁਹਾਡਾ ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ, ਤੁਹਾਡੇ ਵੱਲੋਂ ਇੰਸਟਾੱਲ ਕੀਤੀ ਐਪ ਦਾ ਵਰਜ਼ਨ, ਤੁਹਾਡੀ ਡਿਵਾਈਸ 'ਤੇ ਸੈੱਟ ਕੀਤੀ ਗਈ ਭਾਸ਼ਾ, ਕੀ Bluetooth® ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਕੀ ਤੁਹਾਡੀ ਐਪ ਨੇ ਪਿਛਲੇ ਸੱਤ ਦਿਨਾਂ ਵਿੱਚ ਕੋਈ ਵੀ ਟਾਕਰੇ ਨੂੰ ਰਿਕਾਰਡ ਕੀਤਾ ਹੈ। COVIDSafe ਤੁਹਾਡੇ ਸਥਾਨ ਦੀ ਜਾਣਕਾਰੀ ਇਕੱਤਰ ਨਹੀਂ ਕਰੇਗਾ। COVIDSafe ਤੁਹਾਡੇ ਸੰਪਰਕ ਵਿੱਚ ਆਉਣ ਵਾਲੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਦੀ ਤਾਰੀਖ਼ ਅਤੇ ਸਮਾਂ, ਗੁੰਮਨਾਮ ID ਕੋਡ, Bluetooth ਸਿਗਨਲ ਸ਼ਕਤੀ ਅਤੇ ਫੋਨ ਮਾੱਡਲ ਤੁਹਾਡੇ ਡਿਵਾਈਸ 'ਤੇ ਨੋਟ ਕਰੇਗਾ। ਦੂਜੇ COVIDSafe ਵਰਤੋਂਕਾਰ ਜਿੰਨ੍ਹਾਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਤੁਸੀਂ ਆਉਂਦੇ ਹੋ, ਤੁਹਾਡਾ ਗੁੰਮਨਾਮ ID ਕੋਡ ਅਤੇ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਦੀ ਤਾਰੀਖ਼ ਅਤੇ ਸਮਾਂ, Bluetooth ਸਿਗਨਲ ਸ਼ਕਤੀ ਅਤੇ ਤੁਹਾਡਾ ਫੋਨ ਮਾੱਡਲ ਆਪਣੇ ਡਿਵਾਈਸ 'ਤੇ ਨੋਟ ਕਰਨਗੇ। ਜੇ ਕੋਈ ਹੋਰ ਵਰਤੋਂਕਾਰ ਦਾ COVID-19 ਟੈਸਟ ਪਾੱਜ਼ੇਟਿਵ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਆਪਣੀ ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਨੂੰ ਅੱਪਲੋਡ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਕੋਈ ਪ੍ਰਾਂਤਿਕ ਜਾਂ ਇਲਾਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਸੰਪਰਕ ਢੂੰਡਣ ਲਈ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦਾ ਹੈ। ਤੁਹਾਡੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੇ ਵੇਰਵਿਆਂ ਨੂੰ ਕੇਵਲ ਸੰਪਰਕ ਢੂੰਡਣ ਲਈ ਅਤੇ COVIDSafe ਦੇ ਉਚਿਤ ਅਤੇ ਕਨੂੰਨੀ ਕਾਰਜ ਲਈ ਵਰਤਿਆ ਜਾਂ ਇਸਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਵਧੇਰੇ ਜਾਣਕਾਰੀ *covidsafe.go.au* 'ਤੇ ਉਪਲਬਧ ਹੈ। ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਅਤੇ ਇਹਨਾਂ ਨਾਲ ਕਿਵੇਂ ਨਿਪਟਿਆ ਅਤੇ ਸਾਂਝਾ ਕੀਤਾ ਜਾਵੇਗਾ ਇਸ ਬਾਰੇ ਤੁਹਾਡੇ ਅਧਿਕਾਰਾਂ ਦੀ ਹੋਰ ਵੇਰਵਿਆਂ ਲਈ COVIDSafe *ਪ੍ਰਾਈਵੇਸੀ ਪਾੱਲਿਸੀ* ਦੇਖੋ।
vi: Điều quan trọng là bạn phải đọc *chính sách bảo mật* COVIDSafe trước khi đăng ký COVIDSafe. Nếu bạn dưới 16 tuổi, cha mẹ/người giám hộ của bạn cũng phải đọc *chính sách bảo mật *. Sử dụng COVIDSafe là hoàn toàn tự nguyện. Bạn có thể cài đặt hoặc xóa ứng dụng bất cứ lúc nào. Nếu bạn xóa COVIDSafe, *bạn cũng có thể yêu cầu xóa thông tin của mình* khỏi máy chủ bảo mật. Để đăng ký COVIDSafe, bạn sẽ cần nhập tên (hoặc biệt danh), số điện thoại di động, độ tuổi và mã bưu điện. Thông tin bạn gửi khi đăng ký và thông tin về việc sử dụng COVIDSafe của bạn sẽ được thu thập và lưu trữ trên một máy chủ có độ an toàn cao. Thông tin cũng được thu thập để đảm bảo rằng COVIDSafe đang hoạt động bình thường trên thiết bị của bạn. Điều này bao gồm hệ điều hành, phiên bản Ứng dụng bạn đã cài đặt, ngôn ngữ được thiết lập trên thiết bị của bạn, Bluetooth® có hoạt động hay không và liệu Ứng dụng của bạn có ghi lại bất kỳ cuộc gặp gỡ nào trong bảy ngày trước đó hay không. COVIDSafe sẽ không thu thập thông tin vị trí của bạn. COVIDSafe sẽ ghi nhớ thời gian tiếp xúc, mã ID ẩn danh của những người dùng COVIDSafe khác mà bạn tiếp xúc, cường độ tín hiệu Bluetooth và kiểu điện thoại của người dùng khác trên thiết bị của bạn. Những người dùng COVIDSafe khác mà bạn tiếp xúc cũng sẽ ghi nhớ mã ID ẩn danh của bạn, thời gian tiếp xúc, cường độ tín hiệu Bluetooth và kiểu điện thoại của bạn, trên thiết bị của họ. Nếu người dùng khác xét nghiệm dương tính với COVID-19, họ có thể đăng tải thông tin tiếp xúc của họ và nhân viên y tế của tiểu bang hoặc lãnh thổ có thể liên hệ với bạn nhằm mục đích truy tìm tiếp xúc. Thông tin đăng ký của bạn sẽ chỉ được sử dụng hoặc tiết lộ để truy tìm tiếp xúc và để COVIDSafe hoạt động đúng đắn và hợp pháp. Thông tin thêm có tại trang mạng *covidsafe.gov.au*. Xem *chính sách bảo mật* của COVIDSafe để biết thêm chi tiết về quyền của bạn đối với thông tin của mình cũng như cách xử lý và chia sẻ thông tin đó.

# data_privacy_content_VO
source: It is important that you read the COVIDSafe privacy policy before you register for COVIDSafe. If you are under 16 years of age, your parent/guardian must also read the privacy policy. Use of COVIDSafe is completely voluntary. You can install or delete the application at any time. If you delete COVIDSafe, you may also ask for your information to be deleted from the secure server. To register for COVIDSafe, you will need to enter a name (or pseudonym), mobile number, age range and postcode. Information you submit when you register and information about your use of COVIDSafe is stored on a highly secure server. Information is also collected to make sure that COVIDSafe is working properly on your device. This includes your operating system, the version of the App you have installed, the language your device is set to, whether Bluetooth is working and if your App has recorded any encounters in the previous seven days. COVIDSafe will not collect your location information. COVIDSafe will note the date and time of contact, anonymous ID code of other COVIDSafe users you come into contact with, Bluetooth signal strength and the phone model of other users, on your device. Other COVIDSafe users you come into contact with will note your anonymous ID code, the date and time of contact with you, Bluetooth signal strength and your phone model, on their device. If another user tests positive to COVID-19, they may upload their contact information and a state or territory health official may contact you for contact tracing purposes. Your registration details will only be used or disclosed for contact tracing and for the proper and lawful functioning of COVIDSafe. More information is available at the covidsafe.gov.au website. See the COVIDSafe privacy policy for further details about your rights about your information and how it will be handled and shared.
it: Leggere *l'informativa sulla privacy* prima di eseguire la registrazione a COVIDSafe. *L'informativa sulla privacy* deve essere letta anche dai genitori/chi ne fa le veci dei minori di 16 anni. L'uso di COVIDSafe è volontario. È possibile installare o eliminare l'applicazione in qualsiasi momento. Se si elimina COVIDSafe, si può anche richiedere la cancellazione delle informazioni dal server protetto Per registrarsi a COVIDSafe, inserire nome (o pseudonimo), numero di cellulare, fascia di età e codice postale. Le informazioni inviate al momento della registrazione e quelle sull'utilizzo di COVIDSafe vengono raccolte e archiviate su un server altamente protetto. Le informazioni vengono raccolte anche per assicurarsi che COVIDSafe stia funzionando sul tuo cellulare. Le informazioni riguardano il sistema operativo, la versione App installata, la lingua selezionata, il funzionamento di Bluetooth e se sono stati registrati dei contatti negli ultimi sette giorni. COVIDSafe non raccoglie informazioni sulla tua posizione. COVIDSafe annota sul tuo dispositivo il giorno e l'ora del contatto, il codice ID anonimo degli altri utenti di COVIDSafe con cui sei entrato/a in contatto, il loro modello di cellulare e l'intensità del segnale Bluetooth. Gli utenti di COVIDSafe con cui sei entrato/a in contatto vedranno sul loro dispositivo il tuo codice ID anonimo, la data e l'ora del contatto, l'intensità del segnale Bluetooth e il modello del tuo cellulare. Se un utente che risulta positivo al COVID-19 carica i propri dati di contatto, potresti essere contattato/a da un funzionario sanitario dello stato o territorio australiano interessato per ragioni di tracciabilità dei contatti. I tuoi dati di registrazione verranno utilizzati o divulgati esclusivamente per ragioni di tracciabilità dei contatti e per il corretto e legittimo funzionamento di COVIDSafe. Ulteriori informazioni sono disponibili sul sito covidsafe.gov.au. Per ulteriori informazioni sui diritti dell'utente e la gestione e condivisione dei dati consultare *l'informativa sulla privacy* di COVIDSafe.
pa_in: COVIdSafe ਨਾਲ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਮਹੱਤਵਪੂਰਨ ਹੈ ਕਿ ਤੁਸੀਂ COVIDSafe ਗੁਪਤਤਾ ਨੀਤੀ ਪੜ੍ਹੋ। COVIDSafe, ਸਿਰਫ ਇਸ ਨੀਤੀ ਅਤੇ ਪ੍ਰਾਈਵੇਸੀ ਐਕਟ 1988 ਦੇ ਅਨੁਸਾਰ ਹੀ ਤੁਹਾਡੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਨੂੰ ਇਕੱਤਰ, ਇਸਤੇਮਾਲ ਜਾਂ ਇਸਦਾ ਖੁਲਾਸਾ ਕਰੇਗਾ। ਜੇ ਤੁਸੀਂ 16 ਸਾਲ ਤੋਂ ਘੱਟ ਉਮਰ ਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡੇ ਮਾਪੇ/ਸਰਪ੍ਰਸਤ ਨੂੰ ਵੀ ਗੁਪਤਤਾ ਨੀਤੀ ਜ਼ਰੂਰ ਪੜ੍ਹਨੀ ਚਾਹੀਦੀ ਹੈ। COVIDSafe ਦੀ ਵਰਤੋਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਸਵੈ-ਇੱਛਤ ਹੈ। ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਨੂੰ ਇੰਸਟਾੱਲ ਜਾਂ ਡਿਲੀਟ ਕਰ ਸਕਦੇ ਹੋ। ਜੇ ਤੁਸੀਂ COVIDSafe ਨੂੰ ਡਿਲੀਟ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਆਪਣੀ ਜਾਣਕਾਰੀ ਨੂੰ ਸੁਰੱਖਿਅਤ ਸਰਵਰ ਤੋਂ ਡਿਲੀਟ ਕਰਨ ਲਈ ਵੀ ਕਹਿ ਸਕਦੇ ਹੋ। COVIDSafe ਲਈ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਵਾਸਤੇ, ਤੁਹਾਨੂੰ ਅਪਣਾ ਨਾਮ (ਜਾਂ ਨਕਲੀ ਨਾਮ), ਮੋਬਾਈਲ ਨੰਬਰ, ਉਮਰ ਸੀਮਾ ਅਤੇ ਪੋਸਟਕੋਡ ਭਰਨਾ ਪਵੇਗਾ| ਦਰਜ ਕਰਨ ਉਪਰੰਤ, ਤੁਹਾਡੇ ਵਲੋਂ ਦਿੱਤੀ ਜਾਣਕਾਰੀ ਅਤੇ COVIDSafe ਦੀ ਤੁਹਾਡੇ ਦੁਆਰਾ ਵਰਤੋਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਨੂੰ, ਇੱਕ ਬੇਹੱਦ ਸੁਰੱਖਿਅਤ ਸਰਵਰ 'ਤੇ ਸਟੋਰ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਵੀ ਜਾਣਕਾਰੀ ਇਕੱਤਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਕਿ COVIDSafe ਤੁਹਾਡੇ ਡਿਵਾਈਸ 'ਤੇ ਸਹੀ ਤਰ੍ਹਾਂ ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ। ਇਸ ਵਿੱਚ ਤੁਹਾਡਾ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ, ਤੁਹਾਡੇ ਦੁਆਰਾ ਇੰਸਟਾਲ ਕੀਤੇ ਗਏ ਐਪ ਦਾ ਸੰਸਕਰਣ, ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਜਿਸ ਭਾਸ਼ਾ 'ਤੇ ਸੈਟ ਕੀਤੀ ਗਈ ਹੈ, ਕੀ Bluetooth ਕੰਮ ਕਰ ਰਿਹਾ ਹੈ ਅਤੇ ਜੇ ਤੁਹਾਡੀ ਐਪ ਵਿੱਚ ਪਿਛਲੇ ਸੱਤ ਦਿਨਾਂ ਵਿੱਚ ਕੋਈ ਟਾਕਰਾ ਦਰਜ ਹੋਇਆ ਹੈ, ਸ਼ਾਮਲ ਹੈ। COVIDSafe ਤੁਹਾਡੇ ਸਥਾਨ ਸਬੰਧੀ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਨਹੀਂ ਕਰੇਗਾ। COVIDSafe ਤੁਹਾਡੇ ਸੰਪਰਕ ਵਿੱਚ ਆਉਣ ਵਾਲੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਦੀ ਤਾਰੀਖ਼ ਅਤੇ ਸਮਾਂ, ਗੁੰਮਨਾਮ ID ਕੋਡ, Bluetooth ਸਿਗਨਲ ਸ਼ਕਤੀ ਅਤੇ ਫੋਨ ਮਾੱਡਲ ਤੁਹਾਡੇ ਡਿਵਾਈਸ 'ਤੇ ਨੋਟ ਕਰੇਗਾ। ਦੂਜੇ COVIDSafe ਵਰਤੋਂਕਾਰ, ਜਿੰਨ੍ਹਾਂ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਤੁਸੀਂ ਆਉਂਦੇ ਹੋ, ਤੁਹਾਡਾ ਗੁੰਮਨਾਮ ID ਕੋਡ ਅਤੇ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਦੀ ਤਾਰੀਖ਼ ਅਤੇ ਸਮਾਂ, Bluetooth ਦੀ ਸਿਗਨਲ ਸ਼ਕਤੀ ਅਤੇ ਤੁਹਾਡਾ ਫੋਨ ਮਾੱਡਲ, ਆਪਣੀ ਡਿਵਾਈਸ 'ਤੇ ਨੋਟ ਕਰਨਗੇ। ਜੇ ਕੋਈ ਹੋਰ ਵਰਤੋਂਕਾਰ ਦਾ COVID-19 ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਉਹ ਆਪਣੀ ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਨੂੰ ਅੱਪਲੋਡ ਕਰ ਸਕਦੇ ਹਨ ਅਤੇ ਕੋਈ ਪ੍ਰਾਂਤਿਕ ਜਾਂ ਇਲਾਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ, ਸੰਪਰਕ ਢੂੰਡਣ ਦੇ ਉਦੇਸ਼ ਲਈ, ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦਾ ਹੈ। ਤੁਹਾਡੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੇ ਵੇਰਵੇ, ਕੇਵਲ ਸੰਪਰਕ ਢੂੰਡਣ ਲਈ ਅਤੇ COVIDSafe ਦੇ ਉਚਿਤ ਅਤੇ ਕਨੂੰਨੀ ਕਾਰਜ ਲਈ ਵਰਤੇ ਜਾਣਗੇ ਜਾਂ ਉਹਨਾਂ ਦਾ ਖੁਲਾਸਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਵਧੇਰੇ ਜਾਣਕਾਰੀ covidsafre.gov.au website 'ਤੇ ਉਪਲਬਧ ਹੈ। ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਸਬੰਧੀ ਅਧਿਕਾਰ, ਅਤੇ ਇਹਨਾਂ ਨਾਲ ਕਿਵੇਂ ਨਿਪਟਿਆ ਅਤੇ ਸਾਂਝਾ ਕੀਤਾ ਜਾਵੇਗਾ, ਇਸ ਬਾਰੇ ਹੋਰ ਵੇਰਵਿਆਂ ਲਈ COVIDSafe ਗੁਪਤਤਾ ਨੀਤੀ ਦੇਖੋ।
vi: Điều quan trọng là bạn phải đọc chính sách bảo mật của COVIDSafe trước khi đăng ký COVIDSafe. Nếu bạn dưới 16 tuổi, cha mẹ/người giám hộ của bạn cũng phải đọc chính sách bảo mật. Việc sử dụng COVIDSafe là hoàn toàn tự nguyện. Bạn có thể cài đặt hoặc xóa ứng dụng bất kỳ lúc nào. Nếu bạn xóa COVIDSafe, bạn cũng có thể yêu cầu xóa thông tin của mình khỏi máy chủ bảo mật. Để đăng ký COVIDSafe, bạn sẽ cần nhập tên (hoặc biệt danh), số điện thoại di động, độ tuổi và mã bưu điện. Thông tin bạn gửi khi đăng ký và thông tin về việc sử dụng COVIDSafe của bạn được lưu trữ trên một máy chủ có độ bảo mật cao. Thông tin cũng được thu thập để đảm bảo rằng COVIDSafe đang hoạt động bình thường trên thiết bị của bạn. Điều này bao gồm hệ điều hành, phiên bản Ứng dụng bạn đã cài đặt, ngôn ngữ được thiết lập trên thiết bị của bạn, Bluetooth có hoạt động hay không và liệu Ứng dụng của bạn có ghi lại bất kỳ cuộc gặp gỡ nào trong bảy ngày trước đó hay không. COVIDSafe sẽ không thu thập thông tin vị trí của bạn. COVIDSafe sẽ ghi nhớ ngày và giờ tiếp xúc, mã ID ẩn danh của những người dùng COVIDSafe khác mà bạn tiếp xúc, cường độ tín hiệu Bluetooth và kiểu điện thoại của những người dùng khác trên thiết bị của bạn. Những người dùng COVIDSafe khác mà bạn tiếp xúc sẽ ghi nhớ mã ID ẩn danh, ngày và giờ tiếp xúc với bạn, cường độ tín hiệu Bluetooth và kiểu điện thoại của bạn trên thiết bị của họ. Nếu một người dùng khác xét nghiệm dương tính với COVID-19, họ có thể đăng tải thông tin liên hệ của mình và nhân viên y tế của tiểu bang hoặc vùng lãnh thổ có thể liên hệ với bạn nhằm mục đích truy tìm tiếp xúc. Các thông tin đăng ký của bạn sẽ chỉ được sử dụng hoặc tiết lộ để theo dõi tiếp xúc và để COVIDSafe hoạt động đúng đắn và hợp pháp. Thông tin thêm có tại trang mạng covidsafe.gov.au. Xem chính sách bảo mật của COVIDSafe để biết thêm chi tiết về các quyền của bạn đối với thông tin của mình cũng như cách xử lý và chia sẻ thông tin đó.

# data_privacy_headline
source: Registration and privacy
it: Registrazione e privacy
pa_in: ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਅਤੇ ਪ੍ਰਾਈਵੇਸੀ
vi: Đăng ký và bảo mật

source: Deaths
it: Decessi
pa_in: ਮੌਤਾਂ
vi: Tử vong

# dialog_error_uploading_message
source: An error occurred while uploading your information, please try again.
it: Si è verificato un errore durante il caricamento delle informazioni. Riprova.
pa_in: ਆਪਣਾ ਡਾਟਾ ਦੁਬਾਰਾ ਤੋਂ ਅੱਪਲੋਡ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਜੇ ਕਿਸੇ ਸੂਬੇ ਜਾਂ ਖੇਤਰ ਦਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਇਸ ਦੀ ਮੰਗ ਕਰਦਾ ਹੈ ਤਾਂ ਇਹ ਐਰੱਰ ਕੋਡ ਵੇਖੋ: %@
vi: Bị lỗi trong khi đăng tải thông tin của bạn, vui lòng thử lại.

# dialog_error_uploading_negative
source: Cancel
it: Annulla
pa_in: ਰੱਦ
vi: Hủy bỏ

# dialog_error_uploading_positive
source: Try again
it: Riprova
pa_in: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
vi: Thử lại

# dialog_uploading_message
source: Your COVIDSafe information is currently being uploaded. Please do not close the app.
it: I dati di COVIDSafe sono attualmente in fase di caricamento. Non chiudere l'app.
pa_in: ਤੁਹਾਡੀ COVIDSafe ਜਾਣਕਾਰੀ ਨੂੰ ਇਸ ਵੇਲੇ ਅੱਪਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਐਪ ਬੰਦ ਨਾ ਕਰੋ।
vi: Thông tin COVIDSafe của bạn hiện đang được đăng tải. Vui lòng không đóng ứng dụng.

source: Dismiss
it: Ignora
pa_in: ਰੱਦ ਕਰਨਾ
vi: Bỏ qua

# done_success
source: Done
it: Fatto
pa_in: ਕੀਤਾ
vi: Hoàn tất

# enter_number_button
source: Get PIN
it: Ottieni il PIN
pa_in: ਪਿੰਨ ਪ੍ਰਾਪਤ ਕਰੋ
vi: Nhận mã PIN

# enter_number_content
source: We’ll send you a 6-digit PIN to verify your mobile number.
it: Invieremo un PIN di 6 cifre per verificare il numero di cellulare.
pa_in: ਤੁਹਾਡੇ ਮੋਬਾਈਲ ਨੰਬਰ ਦੀ ਪੜਤਾਲ ਕਰਨ ਲਈ ਅਸੀਂ ਤੁਹਾਨੂੰ 6-ਅੰਕਾਂ ਦਾ ਪਿੰਨ ਭੇਜਾਂਗੇ।
vi: Chúng tôi sẽ gửi cho bạn mã PIN gồm 6 chữ số để xác minh số điện thoại của bạn.

# enter_number_headline
source: Enter your mobile number
it: Inserisci il numero di cellulare
pa_in: ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਭਰੋ
vi: Nhập sô điện thoại di động của bạn

# enter_number_relative
source: Trying to register on behalf of a friend or relative? They will need to register using their own device and phone number so that COVIDSafe can work for them.
it: State effettuando la registrazione per conto di un amico o un parente? Devono registrarsi utilizzando il proprio dispositivo e numero di cellulare in modo che COVIDSafe possa funzionare per loro.
pa_in: ਕਿਸੇ ਦੋਸਤ ਜਾਂ ਰਿਸ਼ਤੇਦਾਰ ਵੱਲੋਂ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਹੇ ਹੋ ? ਉਹਨਾਂ ਨੂੰ ਆਪਣੀ ਖੁਦ ਦੀ ਡਿਵਾਈਸ ਅਤੇ ਫ਼ੋਨ ਨੰਬਰ ਵਰਤ ਕੇ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਕਰਨੀ ਪਵੇਗੀ ਤਾਂ ਜੋ COVIDSafe ਉਹਨਾਂ ਲਈ ਕੰਮ ਕਰ ਸਕੇ।
vi: Đăng ký dùm bạn bè hoặc người thân? Họ cần phải đăng ký bằng máy điện thoại và số điện thoại của riêng họ để COVIDSafe có thể hoạt động cho họ.

# enter_pin_button
source: Verify
it: Verifica
pa_in: ਪੜਤਾਲ ਕਰੋ
vi: Xác minh

# enter_pin_headline
source: Enter the PIN sent to %s %s
it: Inserisci il PIN inviato a %s %s
pa_in: %s %s ਨੂੰ ਭੇਜਿਆ ਪਿੰਨ ਭਰੋ
vi: Nhập mã PIN được gửi tới %s %s

# enter_pin_resend_pin
source: Resend PIN
it: Invia di nuovo il PIN
pa_in: ਪਿੰਨ ਦੁਬਾਰਾ ਭੇਜੋ
vi: Gửi lại mã PIN

# enter_pin_timer_expire
source: Your PIN will expire in
it: Il tuo codice PIN scadrà tra
pa_in: ਤੁਹਾਡਾ ਪਿੰਨ ਦੀ ਮਿਆਦ .... ਵਿੱਚ ਪੁੱਗ ਜਾਵੇਗੀ
vi: Mã PIN của bạn sẽ hết hạn trong

# enter_pin_wrong_number
source: Is this mobile number wrong?
it: Questo numero di cellulare è sbagliato?
pa_in: ਕੀ ਇਹ ਮੋਬਾਈਲ ਨੰਬਰ ਗਲਤ ਹੈ ?
vi: Số điện thoại này có sai không?

# Enter_your_mobile_number_label
source: Enter your mobile number
it: Inserisci il numero di cellulare
pa_in: ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਭਰੋ
vi: Nhập số điện thoại di động của bạn

# global_back
source: Back
it: Indietro
pa_in: ਪਿੱਛੇ
vi: Trở lại

# global_close
source: Close
it: Chiudi
pa_in: ਬੰਦ ਕਰੋ
vi: Đóng

# global_double_tap
source: double tap to edit
it: Fai un doppio click per modificare
pa_in: ਸੋਧਣ ਲਈ ਡਬਲ ਟੈਪ ਕਰੋ
vi: nhấn đúp để chỉnh sửa

# global_OK
source: OK
pa_in: ਠੀਕ ਹੈ
vi: Đồng ý

source: Hide
it: Nascondi
pa_in: ਛੁਪਾਉ
vi: Ẩn

# home_app_permission_status_subtitle
source: COVIDSafe won't work without the right settings.
it: COVIDSafe non funziona senza le impostazioni corrette.
pa_in: COVIDSafe ਸਹੀ ਸੈਟਿੰਗਜ਼ ਤੋਂ ਬਿਨਾਂ ਕੰਮ ਨਹੀਂ ਕਰੇਗਾ।
vi: COVIDSafe sẽ không hoạt động nếu không có cài đặt phù hợp.

# home_app_permission_status_title
source: Check your settings
it: Controlla le impostazioni
pa_in: ਆਪਣੀਆਂ ਸੈਟਿੰਗਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ
vi: Kiểm tra cài đặt của bạn

# home_data_uploaded_message
source: Help stop the spread of COVID-19 and track your symptoms.
it: Aiuta a fermare la diffusione di COVID-19 e a monitorare i sintomi.
pa_in: ਕੋਵਿਡ-19 ਦੇ ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੋ ਅਤੇ ਆਪਣੇ ਲੱਛਣਾਂ 'ਤੇ ਨਜ਼ਰ ਰੱਖੋ।
vi: Giúp ngăn chặn sự lây lan của COVID-19 và theo dõi các triệu chứng của bạn.

# home_header_active_no_action_required
source: No further action is required.
it: Non sono necessarie ulteriori azioni.
pa_in: ਕੋਈ ਹੋਰ ਕਾਰਵਾਈ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।
vi: Không cần làm gì thêm.

# home_header_active_title
source: COVIDSafe is active.
it: COVIDSafe è attiva
pa_in: COVIDSafe ਸਰਗਰਮ ਹੈ|
vi: COVIDSafe đang hoạt động.

# home_header_active_title_thanks
source: Thanks, COVIDSafe is now active.
it: Grazie, COVIDSafe è ora attiva.
pa_in: ਧੰਨਵਾਦ, COVIDSafe ਹੁਣ ਸਰਗਰਮ ਹੈ।
vi: Cảm ơn, COVIDSafe hiện đang hoạt động.

# home_header_inactive_check_your_permissions
source: Check your settings.
it: Controlla le impostazioni
pa_in: ਆਪਣੀਆਂ ਸੈਟਿੰਗਜ਼ ਦੀ ਜਾਂਚ ਕਰੋ|
vi: Kiểm tra cài đặt của bạn.

# home_header_inactive_title
source: COVIDSafe is not active
it: COVIDSafe non è attiva
pa_in: COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਹੈ|
vi: COVIDSafe không hoạt động

# home_header_uploaded_on_date_ios
source: Your information was uploaded on %@.
it: I tuoi dati sono stati caricati su %@
pa_in: ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ %@ 'ਤੇ ਅੱਪਲੋਡ ਕੀਤੀ ਗਈ ਸੀ।
vi: Thông tin của bạn đã được đăng tải lên %@ .

# home_set_complete_external_link_app_content
source: Download the government app for the latest news and advice.
it: Scarica l'app governativa per le ultime notizie e consigli.
pa_in: ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ ਅਤੇ ਸਲਾਹ ਲਈ ਸਰਕਾਰੀ ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ।
vi: Tải xuống ứng dụng của chính phủ để biết những tin tức và lời khuyên mới nhất.

# home_set_complete_external_link_app_title
source: Get the Coronavirus app
it: Scarica l'app Coronavirus
pa_in: ਕੋਰੋਨਾਵਾਇਰਸ ਐਪ ਪ੍ਰਾਪਤ ਕਰੋ
vi: Tải ứng dụng Coronavirus

# home_set_complete_external_link_been_contacted_content
source: You can only upload your information if you have tested positive.
it: Puoi caricare i tuoi dati solo se risulti positivo.
pa_in: ਤੁਸੀਂ ਆਪਣੀ ਜਾਣਕਾਰੀ ਤਾਂ ਹੀ ਅੱਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ ਜੇਕਰ ਤੁਹਾਡਾ ਟੈਸਟ ਪਾੱਜ਼ੇਟਿਵ ਆਇਆ ਹੋਵੇ|
vi: Bạn chỉ có thể đăng tải thông tin của mình nếu bạn được xét nghiệm có kết quả dương tính.

# home_set_complete_external_link_been_contacted_title
source: Has a health official contacted you?
it: Un funzionario sanitario ti ha contattato?
pa_in: ਕੀ ਕਿਸੇ ਸਿਹਤ ਅਧਿਕਾਰੀ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਹੈ ?
vi: Nhân viên y tế có liên lạc với bạn không?

# home_set_complete_external_link_help_topics_content
source: Guidance on how to troubleshoot and fix technical issues
it: Guida all'individuazione e risoluzione di problemi tecnici
pa_in: ਤਕਨੀਕੀ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਟ੍ਰਬਲਸ਼ੂਟ ਅਤੇ ਸੁਲਝਾਉਣ ਬਾਰੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼
vi: Hướng dẫn cách khắc phục và sửa chữa các sự cố kỹ thuật

# home_set_complete_external_link_help_topics_title
source: Help topics
it: Argomenti della Guida
pa_in: ਹੈਲਪ ਟੌਪਿਕਸ
vi: Các chủ đề trợ giúp

# home_set_complete_external_link_news_content
source: Head to aus.gov.au for the latest Coronavirus news.
it: Vai su aus.gov.au per le ultime notizie sul Coronavirus.
pa_in: ਤਾਜ਼ਾ ਕੋਰੋਨਾਵਾਇਰਸ ਖ਼ਬਰਾਂ ਲਈ aus.gov.au ਵੱਲ ਜਾਓ।
vi: Vào aus.gov.au để biết tin tức mới nhất về Coronavirus.

# home_set_complete_external_link_news_title
source: Latest news and updates
it: Ultime notizie e aggiornamenti
pa_in: ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ ਅਤੇ ਅੱਪਡੇਟਸ
vi: Tin tức và cập nhật mới nhất
