Repository: AU-COVIDSafe/mobile-ios
Catalog: CovidSafe/*.lproj/Localizable.strings
Languages: it, pa_in, vi

# home_set_complete_external_link_notifications_content_iOS_off
source: You will not receive any notifications if COVIDSafe is not active.
it: Non riceverai alcuna notifica se COVIDSafe non è attiva.
pa_in: ਜੇ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਨਾ ਨਹੀਂ ਮਿਲੇਗੀ|
vi: Bạn sẽ không nhận được bất kỳ thông báo nào nếu COVIDSafe không hoạt động.

# home_set_complete_external_link_notifications_title_iOS
source: Notifications are enabled
it: Le notifiche sono abilitate
pa_in: 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਚਾਲੂ (ਐਨੇਬਲਡ) ਹਨ
vi: Thông báo đã được bật

# home_set_complete_external_link_notifications_title_iOS_off
source: Notifications are disabled
it: Le notifiche sono disabilitate
pa_in: 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਬੰਦ ਹਨ
vi: Thông báo bị tắt

# home_set_complete_external_link_share_content
source: Invite others to help. Together, we’re stronger.
it: Invita altri ad collaborare. Insieme, siamo più forti.
pa_in: ਹੋਰਨਾਂ ਨੂੰ ਸਹਾਇਤਾ ਲਈ ਬੁਲਾਓ। ਇਕੱਠੇ ਅਸੀਂ ਵਧੇਰੇ ਮਜ਼ਬੂਤ ਹਾਂ।
vi: Mời những người khác giúp đỡ. Cùng nhau, chúng ta mạnh mẽ hơn.

# home_set_complete_external_link_share_title
source: Share COVIDSafe
it: Condividi COVIDSafe
pa_in: COVIDSafe ਸਾਂਝਾ ਕਰੋ
vi: Chia sẻ COVIDSafe

# home_setup_help
source: Help
it: Guida
pa_in: ਸਹਾਇਤਾ
vi: Trợ giúp

# home_version_number_ios
source: Version %@, Build %@
it: Versione %@ , Build %@
pa_in: ਵਰਜ਼ਨ %@, ਬਿਲਡ %@
vi: Phiên bản %@ , Xây dựng %@

# how_it_works_button
source: Next
it: Avanti
pa_in: ਅੱਗੇ
vi: Tiếp theo

# how_it_works_content
source: Bluetooth® signals are used to determine when you're near another COVIDSafe user. Every instance of close contact between you and other COVIDSafe users is noted to create contact data. This information is encrypted and only stored in your phone. If you test positive to COVID-19 as a COVIDSafe user, a state or territory health official will contact you. They will assist with voluntary upload of your contact data to a highly secure information storage system. State or territory health officials can also contact you if you came in close contact with another COVIDSafe user who tested positive. For more information please refer to the *Help Topics* page.
it: I segnali Bluetooth vengono utilizzati per determinare la vicinanza ad altri utenti di COVIDSafe. Ogni istanza di stretto contatto tra voi e gli altri utenti di COVIDSafe viene annotata per creare informazioni sui contatti. Queste informazioni sono crittografate e memorizzate solo sul vostro cellulare. Se risultate positivi al COVID-19, come utenti di COVIDSafe sarete contattati da un funzionario sanitario statale o del territorio per assistervi con il caricamento volontario delle vostre informazioni di stretto contatto in un sistema di archiviazione delle informazioni altamente sicuro. I funzionari sanitari statali o territoriali possono anche contattarvi se siete entrati in stretto contatto con un altro utente di COVIDSafe risultato positivo. Per ulteriori informazioni, consultare la pagina Argomenti della Guida.
pa_in: Bluetooth ਸੰਕੇਤਾਂ ਦੀ ਵਰਤੋਂ ਇਹ ਦੱਸਦੀ ਹੈ ਕਿ ਕਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰ ਦੇ ਨੇੜੇ ਹੁੰਦੇ ਹੋ। ਤੁਹਾਡੇ ਅਤੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਵਿਚਕਾਰ ਨਜ਼ਦੀਕੀ ਸੰਪਰਕ ਦੀ ਹਰੇਕ ਘਟਨਾ ਨੂੰ, ਸੰਪਰਕ ਅੰਕੜਾ ਸਿਰਜਣ ਲਈ ਨੋਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਐਨਕ੍ਰਿਪਟਿਡ ਹੁੰਦੀ ਹੈ ਅਤੇ ਕੇਵਲ ਤੁਹਾਡੇ ਫ਼ੋਨ ਵਿੱਚ ਹੀ ਸੰਭਾਲੀ ਜਾਂਦੀ ਹੈ। ਜੇ ਤੁਸੀਂ COVIDSafe ਵਰਤੋਂਕਾਰ ਵਜੋਂ ਕੋਵਿਡ-19 ਪਾੱਜ਼ੇਟਿਵ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਕੋਈ ਪ੍ਰਾਂਤਿਕ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੇਗਾ। ਉਹ ਤੁਹਾਡੇ ਸੰਪਰਕ ਅੰਕੜਿਆਂ ਨੂੰ ਇੱਕ ਬੇਹੱਦ ਸੁਰੱਖਿਅਤ ਜਾਣਕਾਰੀ ਸਟੋਰੇਜ ਸਿਸਟਮ ਵਿੱਚ ਸਵੈ-ਇੱਛਤ ਅੱਪਲੋਡ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨਗੇ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰ, ਜੋ ਟੈਸਟ ਵਿੱਚ ਪਾੱਜ਼ੇਟਿਵ ਹੋਇਆ ਸੀ, ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹੋ ਤਾਂ ਵੀ ਪ੍ਰਾਂਤਿਕ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ। ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ ਕਿਰਪਾ ਕਰਕੇ *ਹੈਲਪ ਟੌਪਿਕਸ* ਪੰਨਾ ਦੇਖੋ।
vi: Tín hiệu Bluetooth® được sử dụng để xác định khi bạn đang ở gần người dùng COVIDSafe khác. Mọi trường hợp tiếp xúc gần giữa bạn và những người dùng COVIDSafe khác đều được ghi nhận để tạo dữ liệu tiếp xúc. Thông tin này được mã hóa và chỉ được lưu trữ trong điện thoại của bạn. Nếu bạn xét nghiệm dương tính với COVID-19 và là người dùng COVIDSafe, nhân viên y tế của tiểu bang hoặc lãnh thổ sẽ liên hệ với bạn. Họ sẽ tự nguyện hỗ trợ đăng tải dữ liệu tiếp xúc của bạn lên hệ thống lưu trữ thông tin có độ an toàn cao. Các nhân viên y tế của tiểu bang hoặc lãnh thổ cũng có thể liên hệ với bạn nếu bạn đã tiếp xúc gần với một người dùng COVIDSafe khác có kết quả xét nghiệm dương tính. Để biết thêm thông tin, vui lòng tham khảo trang *Chủ đề Trợ giúp*

# how_it_works_headline
source: How COVIDSafe works
it: Come funziona il COVIDSafe
pa_in: COVIDSafe ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ
vi: COVIDSafe hoạt động như thế nào

# improve
source: Improve app performance
it: Migliora le prestazioni dell'app
pa_in: ਐਪ ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
vi: Cải thiện hiệu năng của ứng dụng

# improve_heading
source: Improve the performance of COVIDSafe
it: Migliora le prestazioni di COVIDSafe
pa_in: COVIDSafe ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵਿੱਚ ਸੁਧਾਰ ਕਰੋ
vi: Cải thiện hoạt động của COVIDSafe

# internet_connection_content
source: Connect to the internet to ensure you get notified of issues and updates.
it: Connettersi a Internet per ricevere notifiche su problemi e aggiornamenti.
pa_in: ਇੰਟਰਨੈੱਟ ਨਾਲ ਜੁੜੋ ਤਾਂ ਜੋ ਤੁਹਾਨੂੰ ਸਬੰਧਤ ਮਸਲਿਆਂ ਅਤੇ ਅੱਪਡੇਟਾਂ ਬਾਰੇ ਸੂਚਿਤ ਕੀਤਾ ਜਾਣਾ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ।
vi: Kết nối với internet để đảm bảo nhận được thông báo về các sự cố và cập nhật.

# internet_connection_heading
source: No internet connection
it: Nessuna connessione internet
pa_in: ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਨਹੀਂ
vi: Không có kết nối Internet

# internet_screen_content
source: COVIDSafe needs to connect to the server from time to time to ensure it can identify issues with the app. Connecting to the internet ensures you receive notifications on:
it: COVIDSafe deve connettersi al server periodicamente per identificare eventuali problemi dell'app. La connessione Internet permette di ricevere notifiche su:
pa_in: COVIDSafe ਨੂੰ ਸਮੇਂ-ਸਮੇਂ 'ਤੇ ਸਰਵਰ ਨਾਲ ਜੋੜਨ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ ਤਾਂ ਜੋ ਇਹ ਯਕੀਨੀ ਬਣਾਇਆ ਜਾ ਸਕੇ ਕਿ ਐਪ ਦੇ ਮਸਲਿਆਂ ਦੀ ਪਹਿਚਾਣ ਹੋ ਸਕੇ। ਇੰਟਰਨੈੱਟ ਨਾਲ ਜੋੜਨਾ, ਇਹ ਯਕੀਨੀ ਬਣਾਉਂਦਾ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਸੂਚਨਾਵਾਂ ਪ੍ਰਾਪਤ ਹੋਣ:
vi: Đôi khi COVIDSafe cần kết nối với máy chủ để đảm bảo có thể xác định các vấn đề xảy ra với ứng dụng. Kết nối với internet đảm bảo bạn nhận được thông báo:

# internet_screen_content_1
source: how to fix issues and set COVIDSafe active again
it: come risolvere problemi e riattivare nuovamente COVIDSafe
pa_in: ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਕਿਵੇਂ ਸੁਲਝਾਉਣਾ ਹੈ ਅਤੇ COVIDSafe ਨੂੰ ਦੁਬਾਰਾ ਕਿਵੇਂ ਸਰਗਰਮ ਕਰਨਾ ਹੈ
vi: cách khắc phục sự cố và kích hoạt lại COVIDSafe

# internet_screen_content_2
source: when a new version update is available
it: quando sarà disponibile un nuovo aggiornamento della versione
pa_in: ਜਦੋਂ ਨਵੇਂ ਵਰਜ਼ਨ ਦਾ ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੋਵੇ|
vi: khi có phiên bản cập nhật mới

# internet_screen_heading
source: Connect to the internet to improve the performance of COVIDSafe
it: Connettersi a Internet per migliorare le prestazioni di COVIDSafe
pa_in: COVIDSafe ਦੀ ਕਾਰਗੁਜ਼ਾਰੀ ਵਿੱਚ ਸੁਧਾਰ ਲਿਆਉਣ ਲਈ, ਇੰਟਰਨੈੱਟ ਨਾਲ ਜੁੜੋ
vi: Kết nối với internet để cải thiện hoạt động của COVIDSafe

# intro_button
source: I want to help
it: Voglio aiutare
pa_in: ਮੈਂ ਸਹਾਇਤਾ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ
vi: Tôi muốn giúp đỡ

# intro_content
source: COVIDSafe has been developed by the Australian Government to help keep the community safe from the spread of coronavirus. COVIDSafe will securely note contact that you have with other users of the app. This will allow state and territory health officials to contact you, if you have been in close contact with someone who has tested positive to the virus. Together we can help stop the spread and stay healthy.
it: COVIDSafe è stata sviluppata dal Governo australiano per aiutare a proteggere la comunità dalla diffusione del coronavirus. COVIDSafe rileva in modo sicuro i contatti che avete con altri utenti dell'app e consente ai funzionari sanitari statali e del territorio di contattarvi, se siete stati in stretto contatto con qualcuno risultato positivo al virus. Insieme possiamo aiutare a fermare la diffusione e rimanere sani.
pa_in: COVIDSafe ਨੂੰ ਆੱਸਟ੍ਰੇਲੀਅਨ ਸਰਕਾਰ ਦੁਆਰਾ ਵਿਕਸਤ ਕੀਤਾ ਗਿਆ ਹੈ ਤਾਂ ਜੋ ਭਾਈਚਾਰੇ ਨੂੰ ਕੋਰੋਨਾਵਾਇਰਸ ਦੇ ਫੈਲਾਅ ਤੋਂ ਸੁਰੱਖਿਅਤ ਰੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਮਿਲ ਸਕੇ। COVIDSafe, ਐਪ ਦੇ ਹੋਰ ਵਰਤੋਂਕਾਰਾਂ ਨਾਲ ਤੁਹਾਡੇ ਸੰਪਰਕ ਨੂੰ ਸੁਰੱਖਿਅਤ ਤਰੀਕੇ ਨਾਲ ਨੋਟ ਕਰੇਗਾ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਅਜਿਹੇ ਵਿਅਕਤੀ ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹੋ ਜਿਸਦਾ ਵਾਇਰਸ ਟੈਸਟ ਪਾੱਜ਼ੇਟਿਵ ਆਇਆ ਹੈ ਤਾਂ ਇਹ ਰਾਜ ਅਤੇ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨੂੰ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਦੀ ਆਗਿਆ ਦੇਵੇਗਾ। ਇਕੱਠੇ ਅਸੀਂ ਫੈਲਾਅ ਨੂੰ ਰੋਕਣ ਅਤੇ ਸਿਹਤਮੰਦ ਬਣੇ ਰਹਿਣ ਵਿੱਚ ਸਹਾਈ ਹੋ ਸਕਦੇ ਹਾਂ।
vi: Chính phủ Úc đã phát triển COVIDSafe để giúp giữ an toàn cho cộng đồng tránh khỏi sự lây lan của coronavirus. COVIDSafe sẽ ghi lại một cách bảo mật các tiếp xúc của bạn với những người dùng ứng dụng COVIDSafe khác. Điều này sẽ cho phép các nhân viên y tế của tiểu bang và lãnh thổ liên lạc với bạn, nếu bạn đã tiếp xúc gần với người đã xét nghiệm dương tính với vi-rút. Cùng nhau chúng ta có thể giúp ngăn chặn sự lây lan và giữ sức khỏe.

# intro_headline
source: Together we can stop the spread of COVID-19
it: Insieme possiamo fermare la diffusione del COVID-19
pa_in: ਇਕੱਠੇ ਅਸੀਂ ਕੋਵਿਡ-19 ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕ ਸਕਦੇ ਹਾਂ।
vi: Cùng nhau, chúng ta có thể ngăn chặn sự lây lan của COVID-19

# IntroLabel
source: Help stop the spread and save lives.
it: Aiuta a fermare la diffusione e salvare vite umane.
pa_in: ਫੈਲਣ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੋ ਅਤੇ ਜ਼ਿੰਦਗੀਆਂ ਬਚਾਓ।
vi: Giúp ngăn chặn sự lây lan và cứu mạng sống.

# invalid_australian_phone_number_error_prompt
source: Australian mobile numbers contain a maximum of 10 digits.
it: I numeri di cellulare australiani contengono un massimo di 10 cifre.
pa_in: ਆੱਸਟ੍ਰੇਲੀਅਨ ਮੋਬਾਈਲ ਨੰਬਰ ਵਿੱਚ ਅਧਿਕਤਮ 10 ਅੰਕ ਹੁੰਦੇ ਹਨ।
vi: Số điện thoại di động ở Úc chứa tối đa 10 chữ số.

# invalid_norfolk_island_phone_number_error_prompt
source: Mobile numbers in Norfolk Island contain 5 to 6 digits.
it: I numeri di cellulare nell'Isola di Norfolk contengono da 5 a 6 cifre.
pa_in: ਨੋਰਫੋਕ ਆਈਲੈਂਡਜ਼ ਵਿਖੇ ਮੋਬਾਈਲ ਨੰਬਰ ਦੇ 5 ਤੋਂ 6 ਅੰਕ ਹੁੰਦੇ ਹਨ।
vi: Số điện thoại di động ở Đảo Norfolk chứa từ 5 đến 6 chữ số.

# jwt_description
source: There is an issue with your registration details.
it: C'è un problema con i dati di registrazione.
pa_in: ਤੁਹਾਡੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਦੇ ਵੇਰਵਿਆਂ ਵਿੱਚ ਕੋਈ ਸਮੱਸਿਆ ਹੈ।
vi: Có vấn đề với thông tin đăng ký của bạn.

# jwt_heading
source: Please register again
it: Si prega di registrarsi di nuovo
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਦੁਬਾਰਾ ਰਜਿਸਟਰ ਕਰੋ
vi: Vui lòng đăng ký lại

# loading_numbers
source: Loading latest numbers
it: Caricamento degli ultimi numeri
pa_in: ਤਾਜ਼ਾ ਨੰਬਰ ਲੋਡ ਕੀਤੇ ਜਾ ਰਹੇ ਹਨ
vi: Đang tải các số mới nhất

# migration_in_progress
source: COVIDSafe update in progress. Please make sure you phone is not switched off until the update is complete.
it: Aggiornamento COVIDSafe in corso. Assicurarsi che il cellulare non sia spento fino al completamento dell'aggiornamento.
pa_in: COVIDSafe ਅੱਪਡੇਟ ਚੱਲ ਰਿਹਾ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡਾ ਫ਼ੋਨ ਤਦ ਤੱਕ ਬੰਦ ਨਹੀਂ ਹੋਣਾ ਚਾਹੀਦਾ ਜਦ ਤੱਕ ਅੱਪਡੇਟ ਪੂਰਾ ਨਹੀਂ ਹੋ ਜਾਂਦਾ।
vi: COVIDSafe trong tiến trình cập nhật. Vui lòng đảm bảo điện thoại của bạn không bị tắt cho đến khi cập nhật hoàn tất.

source: National numbers
it: Numeri nazionali
pa_in: ਰਾਸ਼ਟਰੀ ਅੰਕੜੇ
vi: Số ca nhiễm trên toàn quốc

# new_cases
source: New cases in the last 24 hours
it: Nuovi casi nelle ultime 24 ore
pa_in: ਪਿਛਲੇ 24 ਘੰਟਿਆਂ ਦੌਰਾਨ ਨਵੇਂ ਮਾਮਲੇ
vi: Các ca mới trong vòng 24 giờ qua

source: New South Wales
pa_in: ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼

# norfolk_hint
source: For example: 51234
it: Per esempio: 51234
pa_in: ਉਦਾਹਰਣ ਵਜੋਂ: 51234
vi: Ví dụ: 51234

source: Northern Territory
pa_in: ਨੌਰਦ੍ਰਨ ਟੈਰੀਟਰੀ
vi: Lãnh thổ Phía bắc

# notification_bluetooth
source: Turn on Bluetooth for COVIDSafe to work.
it: Attiva il Bluetooth per far funzionare COVIDSafe.
pa_in: COVIDSafe ਨੂੰ ਕੰਮ ਕਰਨ ਦੇਣ ਲਈ Bluetooth ਚਾਲੂ ਕਰੋ।
vi: Bật Bluetooth để COVIDSafe hoạt động

# notification_internet_content
source: Open the app and check your internet connection for COVIDSafe to work.
it: Apri l'app e controlla la connessione Internet per far funzionare COVIDSafe.
pa_in: COVIDSafe ਨੂੰ ਕੰਮ ਸ਼ੁਰੂ ਕਰਨ ਦੇਣ ਲਈ, ਇਸਦੀ ਐਪ ਖੋਲ੍ਹੋ ਅਤੇ ਆਪਣੇ ਇੰਟਰਨੈੱਟ ਕੁਨੈਕਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰੋ।
vi: Mở ứng dụng và kiểm tra kết nối internet của bạn để COVIDSafe hoạt động.

# notification_not_active_title
source: COVIDSafe is not active
it: COVIDSafe non è attivo
pa_in: COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਹੈ|
vi: COVIDSafe không hoạt động

# notification_settings
source: Open the app to check your settings.
it: Apri l'app per controllare le impostazioni.
pa_in: ਆਪਣੀਆਂ ਸੈਟਿੰਗਜ਼ ਦੀ ਜਾਂਚ ਕਰਨ ਲਈ ਐਪ ਖੋਲ੍ਹੋ।
vi: Mở ứng dụng để kiểm tra cài đặt của bạn.

# notification_update_content
source: Update your app to access the latest improvements.
it: Aggiorna l'app per accedere agli ultimi miglioramenti.
pa_in: ਤਾਜ਼ਾ ਸੋਧਾਂ ਤੱਕ ਪਹੁੰਚ ਲਈ, ਆਪਣੀ ਐਪ ਨੂੰ ਅੱਪਡੇਟ ਕਰੋ।
vi: Cập nhật ứng dụng của bạn để truy cập những cải thiện mới nhất.

# notification_update_heading
source: COVIDSafe update available
it: Aggiornamento COVIDSafe disponibile
pa_in: COVIDSafe ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੈ|
vi: Cập nhật COVIDSafe có sẵn

# NotificationsBlurbLink
source: Change notifications settings
it: Modifica le impostazioni di notifica
pa_in: ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼ ਸੈਟਿੰਗਜ਼ ਬਦਲੋ
vi: Thay đổi cài đặt thông báo

# NotificationsDisabledBlurb
source: You will not receive a notification if COVIDSafe is not active. Change notifications settings
it: Non riceverai una notifica se COVIDSafe non è attiva. Modifica le impostazioni di notifica
pa_in: ਜੇ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਨਾ ਨਹੀਂ ਮਿਲੇਗੀ| ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼ ਸੈਟਿੰਗਜ਼ ਬਦਲੋ
vi: Bạn sẽ không nhận được thông báo nếu COVIDSafe không hoạt động. Thay đổi cài đặt thông báo

# NotificationsEnabledBlurb
source: You will receive a notification if COVIDSafe is not active. Change notifications settings
it: Riceverai una notifica se il COVIDSafe non è attivo. Modifica le impostazioni di notifica
pa_in: ਜੇ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਨਾ ਮਿਲੇਗੀ| ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼ ਸੈਟਿੰਗਜ਼ ਬਦਲੋ
vi: Bạn sẽ nhận được thông báo nếu COVIDSafe không hoạt động. Thay đổi cài đặt thông báo

# numbers_error
source: Unable to check for updated numbers.
it: Impossibile controllare i numeri aggiornati.
pa_in: ਅੱਪਡੇਟ ਕੀਤੇ ਨੰਬਰਾਂ ਦੀ ਜਾਂਚ ਕਰਨ ਵਿੱਚ ਅਸਮਰੱਥ।
vi: Không thể kiểm tra các số đã cập nhật.

# numbers_no_internet
source: Connect to the internet to ensure you get updated numbers.
it: Connettiti a Internet per ricevere notifiche sui numeri aggiornati.
pa_in: ਇਹ ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿ ਤੁਹਾਨੂੰ ਅੱਪਡੇਟਿਡ ਨੰਬਰ ਪ੍ਰਾਪਤ ਹੋਣ, ਇੰਟਰਨੈੱਟ ਨਾਲ ਜੁੜੋ |
vi: Kết nối với internet để đảm bảo bạn nhận được các số cập nhật.

# numbers_refresh
source: Refresh now
it: Aggiorna ora
pa_in: ਹੁਣ ਰਿਫਰੈਸ਼ ਕਰੋ
vi: Làm mới ngay

source: Options for Australia
it: Opzioni per l'Australia
pa_in: ਆੱਸਟ੍ਰੇਲੀਆ ਲਈ ਵਿਕਲਪ
vi: Tùy chọn cho Úc

# permission_button
source: Proceed
it: Procedi
pa_in: ਅੱਗੇ ਵਧੋ
vi: Kích hoạt

# permission_content_iOS
source: COVIDSafe needs Bluetooth® enabled to work. By enabling Notifications, you get updates to remind you when COVIDSafe is not active. Select ‘Proceed' to enable:
it: COVIDSafe necessita del Bluetooth® abilitato per funzionare. Abilitando Notifiche, ricevi aggiornamenti per ricordarti quando COVIDSafe non è attivo. Seleziona 'Procedi' per abilitare:
pa_in: COVIDSafe ਨੂੰ ਕਿਰਿਆਸ਼ੀਲ ਰੱਖਣ ਲਈ #Bluetooth# ਚਾਲੂ ਚਾਹੀਦਾ ਹੁੰਦਾ ਹੈ। COVIDSafe ਪੇਅਰਿੰਗ ਦੀਆਂ ਬੇਨਤੀਆਂ ਨਹੀਂ ਭੇਜਦੀ। #ਨੋਟੀਫੀਕੇਸ਼ਨਜ਼# ਨੂੰ ਚਾਲੂ ਕਰ ਕੇ, ਤੁਹਾਨੂੰ ਅੱਪਡੇਟ ਮਿਲਦੇ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਹੈ। ਤੁਹਾਡੇ iPhone ਨੂੰ #ਲੋਕੇਸ਼ਨ ਪਰਮਿਸ਼ਨ# ਚਾਹੀਦੀ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਜੋ COVIDSafe ਕਿਰਿਆਸ਼ੀਲ ਰਹੇ। *COVIDSafe ਤੁਹਾਡੀ ਲੋਕੇਸ਼ਨ ਨਹੀਂ ਢੂੰਡਦਾ ਨਾ ਹੀ ਡੇਟਾ ਨੂੰ ਸੰਭਾਲਦਾ ਹੈ* ਇਸ ਨੂੰ ਚਾਲੂ ਕਰਨ (ਐਨਏਬਲ) ਲਈ 'Proceed' ਦੀ ਚੋਣ ਕਰੋ:
vi: Cần bật Bluetooth® để COVIDSafe hoạt động. Khi bật Thông báo, bạn nhận được các cập nhật để nhắc nhở khi COVIDSafe không hoạt động. Chọn 'Kích hoạt' để bật:

# permission_content_iOS_2
source: 1. Bluetooth® 2. Notifications COVIDSafe does not send pairing requests.
it: 1. Bluetooth® 2. Notifiche COVIDSafe non invia richieste di accoppiamento.
pa_in: 1. Bluetooth 2. ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼ 3. ਲੋਕੇਸ਼ਨ ਸੇਵਾਵਾਂ
vi: 1. Bluetooth® 2. Thông báo COVIDSafe không gửi yêu cầu kết nối.

# permission_headline
source: App settings
it: Impostazioni dell'app
pa_in: ਐਪ ਸੈਟਿੰਗਜ਼
vi: Cài đặt ứng dụng

# permission_success_button
source: Done
it: Eseguito
pa_in: ਕਰ ਦਿੱਤਾ
vi: Hoàn tất

# permission_success_headline
source: You've successfully registered
it: Ti sei registrato con successo
pa_in: ਤੁਸੀਂ ਸਫਲਤਾ ਪੂਰਵਕ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਕਰ ਲਈ ਹੈ
vi: Bạn đã đăng ký thành công

# permission_success_warning
source: Keep push notifications on for COVIDSafe so we can notify you quickly if the app isn't working properly.
it: Mantieni attive le notifiche push di COVIDSafe in modo da essere tempestivamente avvisato se l'app non funziona correttamente.
pa_in: COVIDSafe ਤੇ ਪੁਸ਼ ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼ ਨੂੰ ਔਨ ਰੱਖੋ ਤਾਂ ਜੋ, ਜੇ ਐਪ ਸਹੀ ਕੰਮ ਨਹੀਂ ਕਰ ਰਹੀ ਤਾਂ ਅਸੀਂ ਤੁਹਾਨੂੰ ਤੁਰੰਤ ਸੂਚਿਤ ਕਰ ਸਕੀਏ।
vi: Luôn bật gửi thông báo của COVIDSafe để chúng tôi có thể nhanh chóng thông báo cho bạn nếu ứng dụng không hoạt động đúng cách.

# personal_details_age_content_description
source: Select age range
it: Seleziona la fascia d'età
pa_in: ਉਮਰ ਸੀਮਾ ਚੁਣੋ
vi: Chọn độ tuổi

# personal_details_age_error_prompt
source: Please select your age range.
it: Seleziona la fascia d'età.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੀ ਉਮਰ ਸੀਮਾ ਦੀ ਚੋਣ ਕਰੋ।
vi: Vui lòng chọn độ tuổi của bạn.

# personal_details_age_title
source: Age range (select)
it: Fascia d'età (seleziona)
pa_in: ਉਮਰ ਸੀਮਾ (ਚੁਣੋ)
vi: Độ tuổi (chọn)

# personal_details_button
source: Continue
it: Continua
pa_in: ਜਾਰੀ ਰੱਖੋ
vi: Tiếp tục

# personal_details_dialog_ok
source: Select
it: Selezionare
pa_in: ਚੁਣੋ
vi: Chọn

# personal_details_headline
source: Enter your details
it: Inserisci i tuoi dati
pa_in: ਆਪਣੇ ਵੇਰਵੇ ਭਰੋ
vi: Nhập thông tin cá nhân của bạn

# personal_details_name_characters_prompt
source: Please use English characters for your full name. Do not use other languages or symbols like ',' or '?'.
it: Si prega di utilizzare caratteri inglesi per il nome completo. Non utilizzare altre lingue o simboli come ',' o '?'.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਪੂਰੇ ਨਾਮ ਲਈ ਅੰਗਰੇਜ਼ੀ ਅੱਖਰਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਹੋਰ ਭਾਸ਼ਾਵਾਂ ਜਾਂ ਚਿੰਨ੍ਹਾਂ ਜਿਵੇਂ ਕਿ ',' ਜਾਂ '?' ਦੀ ਵਰਤੋਂ ਨਾ ਕਰੋ|
vi: Vui lòng sử dụng các ký tự tiếng Anh để nhập họ và tên đầy đủ của bạn. Không sử dụng các ngôn ngữ khác hoặc ký hiệu như ',' hoặc '?'.

# personal_details_name_error_prompt
source: Please enter your full name.
it: Inserisci nome e cognome.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣਾ ਪੂਰਾ ਨਾਮ ਭਰੋ।
vi: Vui lòng nhập tên đầy đủ của bạn.

# personal_details_name_title
source: Full name (or pseudonym)
it: Nome e cognome (o pseudonimo)
pa_in: ਪੂਰਾ ਨਾਮ (ਜਾਂ ਫਰਜੀ ਨਾਮ)
vi: Tên đầy đủ (hoặc biệt danh)

# personal_details_post_code
source: Postcode in Australia
it: CAP in Australia
pa_in: ਆੱਸਟ੍ਰੇਲੀਆ ਵਿੱਚ ਪੋਸਟਕੋਡ
vi: Mã bưu điện ở Úc

# personal_details_post_code_error_prompt
source: Your Australian postcode number must contain 4 digits.
it: Il codice postale australiano deve contenere 4 cifre.
pa_in: ਤੁਹਾਡੇ ਆੱਸਟ੍ਰੇਲੀਅਨ ਪੋਸਟਕੋਡ ਨੰਬਰ ਵਿੱਚ ਲਾਜ਼ਮੀ ਤੌਰ 'ਤੇ 4 ਅੰਕ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।
vi: Số mã bưu điện Úc phải gồm 4 chữ số.

# PINNumber_VO_Label
source: PIN number
it: Codice PIN
pa_in: ਪਿੰਨ ਨੰਬਰ
vi: Mã số PIN

# PN_BluetoothStatusBody
source: Make sure it’s active before you leave home and when in public places by enabling Bluetooth®.
it: Assicuratevi che COVIDSafe sia attivo prima di uscire di casa e quando siete in luoghi pubblici abilitando il Bluetooth®.
pa_in: ਤੁਸੀਂ ਘਰੋਂ ਬਾਹਰ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਜਾਂ ਜਨਤਕ ਸਥਾਨਾਂ 'ਤੇ ਹੁੰਦੇ ਹੋ ਤਾਂ Bluetooth® ਨੂੰ ਚਾਲੂ (ਐਨੇਬਲਡ) ਕਰਕੇ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਇਹ ਸਰਗਰਮ ਹੈ|
vi: Bật Bluetooth® để đảm bảo COVIDsafe hoạt động trước khi bạn rời khỏi nhà và khi ở những nơi công cộng.

# PN_BluetoothStatusTitle
source: COVIDSafe is not active
it: COVIDSafe non è attivo
pa_in: COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਹੈ|
vi: COVIDSafe không hoạt động

# PN_MobileNumber_VOLabel
source: Mobile number
it: Numero di cellulare
pa_in: ਮੋਬਾਈਲ ਨੰਬਰ
vi: Số điện thoại di động

# PN_ReminderBody
source: Open COVIDSafe to ensure it is running.
it: Apri COVIDSafe per assicurarti che sia in funzione.
pa_in: COVIDSafe ਨੂੰ ਖੋਲ੍ਹੋ, ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਕਿ ਇਹ ਚੱਲ ਰਿਹਾ ਹੈ।
vi: Mở COVIDSafe để đảm bảo ứng dụng đang hoạt động

# PN_ReminderTitle
source: No encounters detected for 48 hours
it: Nessun incontro rilevato da 48 ore
pa_in: 48 ਘੰਟਿਆਂ ਦਰਮਿਆਨ ਕਿਸੇ ਨਾਲ ਟਾਕਰਾ ਹੋਇਆ -- ਸੂਹ ਨਹੀਂ ਮਿਲੀ
vi: Không phát hiện có tiếp xúc trong 48 giờ

# PostcodeValidationErrorMessage
source: Please enter a valid Australian postcode.
it: Inserisci un codice postale australiano valido.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਇੱਕ ਉਚਿੱਤ (ਵੈਲਿਡ) ਆੱਸਟ੍ਰਲੀਅਨ ਪੋਸਟਕੋਡ ਭਰੋ|
vi: Vui lòng nhập mã bưu điện Úc hợp lệ.

source: Queensland
pa_in: ਕੁਈਨਜ਼ਲੈਂਡ

# recovered
source: Total cases recovered
it: Totale guarigioni
pa_in: ਠੀਕ ਹੋਏ ਕੁੱਲ ਮਾਮਲੇ
vi: Tổng số ca phục hồi

# registration_consent_content
source: I consent to the Digital Transformation Agency, as data store administrator, under legal determination made by the Secretary of the Australian Government Department of Health collecting:
it: Acconsento alla raccolta di dati da parte della Digital Transformation Agency nel ruolo di amministratrice dell'archivio dati, in base alle disposizioni legali stabilite dal segretario del Dipartimento della sanità del governo australiano per:
pa_in: ਮੈਂ ਆੱਸਟ੍ਰੇਲੀਅਨ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਦੁਆਰਾ ਕੀਤੇ ਕਨੂੰਨੀ ਨਿਰਣੇ ਦੇ ਤਹਿਤ, ਡੇਟਾ ਸਟੋਰ ਪ੍ਰਸ਼ਾਸਕ ਵਜੋਂ, ਡਿਜੀਟਲ ਟ੍ਰਾਂਸਫੋਰਮੇਸ਼ਨ ਏਜੰਸੀ ਨੂੰ ਸਹਿਮਤੀ ਦਿੰਦਾ/ਦਿੰਦੀ ਹਾਂ, ਜੋ ਇਕੱਤਰ ਕਰ ਰਹੇ ਹਨ :
vi: Tôi đồng ý cho Cơ quan Chuyển đổi Kỹ thuật số với tư cách là nhà quản trị kho dữ liệu, theo quyết định pháp lý của Bộ trưởng Bộ Y tế Chính phủ Úc thu thập:

# registration_consent_diagnostic
source: information to ensure that COVIDSafe is working properly on my device
it: Informazioni per garantire il corretto funzionamento di COVIDSafe sul mio dispositivo.
pa_in: ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਹ ਜਾਣਕਾਰੀ ਕਿ COVIDSafe, ਮੇਰੇ ਡਿਵਾਈਸ 'ਤੇ ਠੀਕ ਕੰਮ ਕਰ ਰਹੀ ਹੈ
vi: Thông tin để đảm bảo rằng COVIDSafe đang hoạt động bình thường trên thiết bị của tôi.

# registration_consent_first_paragraph
source: my registration information
it: I miei dati di registrazione.
pa_in: ਮੇਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਜਾਣਕਾਰੀ।
vi: Thông tin đăng ký của tôi.

# registration_consent_headline
source: Registration consent
it: Consenso alla registrazione
pa_in: ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਲਈ ਸਹਿਮਤੀ
vi: Đồng ý đăng ký

# registration_consent_second_paragraph
source: information about my contact with other COVIDSafe users, if another user I have come into contact with tests positive for COVID-19 and uploads their contact data
it: Informazioni sul contatto con altri utenti di COVIDSafe, se un utente con cui sono entrato in contatto risulta positivo al COVID-19 e carica i suoi dati.
pa_in: ਕਿਸੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਨਾਲ ਮੇਰੇ ਸੰਪਰਕ ਬਾਰੇ ਜਾਣਕਾਰੀ : ਜੇ ਕੋਈ ਹੋਰ ਵਰਤੋਂਕਾਰ ਮੇਰੇ ਸੰਪਰਕ ਵਿੱਚ ਆਇਆ ਹੈ ਅਤੇ ਕੋਵਿਡ-19 ਪਾੱਜ਼ੇਟਿਵ ਟੈਸਟ ਹੁੰਦਾ ਹੈ ਅਤੇ ਅਪਣਾ ਸੰਪਰਕ ਡੇਟਾ ਅੱਪਲੋਡ ਕਰਦਾ ਹੈ
vi: Thông tin về việc tiếp xúc của tôi với những người dùng COVIDSafe khác, nếu một người dùng COVIDSafe khác mà tôi đã tiếp xúc xét nghiệm dương tính với COVID-19 và đăng tải dữ liệu tiếp xúc của họ.

source: Select country or region
it: Seleziona il paese o la regione
pa_in: ਦੇਸ਼ ਜਾਂ ਇਲਾਕਾ ਚੁਣੋ
vi: Chọn quốc gia hoặc khu vực

# Select_country_or_region_headline
source: Select country or region
it: Seleziona il paese o la regione
pa_in: ਦੇਸ਼ ਜਾਂ ਇਲਾਕਾ ਚੁਣੋ
vi: Chọn quốc gia hoặc khu vực

source: Settings
it: Impostazioni
pa_in: ਸੈਟਿੰਗਜ਼
vi: Cài đặt
