Repository: AU-COVIDSafe/mobile-ios
Catalog: CovidSafe/*.lproj/Localizable.strings
Languages: it, pa_in, vi

# OS1b_TopParagraph_VOLabel
source: Bluetooth signals are used to determine when you're near another COVIDSafe user. Every instance of close contact between you and other COVIDSafe users is noted to create close contact information. This information is encrypted and only stored in your phone. If you test positive to COVID-19 as a COVIDSafe user, a state or territory health official will contact you. They will assist with voluntary upload of your close contact information to a highly secure information storage system. State or territory health officials can also contact you if you came in close contact with another COVIDSafe user who tested positive. For more information please refer to the Help Topics page.
it: I segnali Bluetooth vengono utilizzati per determinare la vicinanza ad altri utenti di COVIDSafe. Ogni istanza di stretto contatto tra voi e gli altri utenti di COVIDSafe viene annotata per creare informazioni sui contatti. Queste informazioni sono crittografate e memorizzate solo sul vostro cellulare. Se risultate positivi al COVID-19, come utenti di COVIDSafe sarete contattati da un funzionario sanitario statale o del territorio per assistervi con il caricamento volontario delle vostre informazioni di stretto contatto in un sistema di archiviazione di informazioni altamente sicuro. I funzionari sanitari statali o territoriali possono anche contattarvi se siete entrati in stretto contatto con un altro utente di COVIDSafe risultato positivo. Per ulteriori informazioni, consultare la pagina Argomenti della Guida.
pa_in: Bluetooth ਸੰਕੇਤਾਂ ਦੀ ਵਰਤੋਂ ਇਹ ਪਤਾ ਲਾਉਣ ਲਈ ਕੀਤੀ ਜਾਂਦੀ ਹੈ ਜਦੋਂ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰ ਦੇ ਨੇੜੇ ਹੁੰਦੇ ਹੋ। ਤੁਹਾਡੇ ਅਤੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਵਿਚਕਾਰ ਨਜ਼ਦੀਕੀ ਸੰਪਰਕ ਦੇ ਹਰੇਕ ਪਰਿਮਾਣ ਨੂੰ, ਨਜ਼ਦੀਕੀ ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਸਿਰਜਣ ਲਈ ਨੋਟ ਕੀਤਾ ਜਾਂਦਾ ਹੈ। ਇਹ ਜਾਣਕਾਰੀ ਐਨਕ੍ਰਿਪਟਿਡ ਹੁੰਦੀ ਹੈ ਅਤੇ ਕੇਵਲ ਤੁਹਾਡੇ ਫ਼ੋਨ ਵਿੱਚ ਹੀ ਸਟੋਰ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਜੇ COVIDSafe ਵਰਤੋਂਕਾਰ ਵਜੋਂ ਕੋਵਿਡ-19 ਲਈ ਤੁਹਾਡਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਆਉਂਦਾ ਹੈ, ਤਾਂ ਕੋਈ ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੇਗਾ। ਉਹ ਤੁਹਾਡੀ ਨਜ਼ਦੀਕੀ ਸੰਪਰਕ ਜਾਣਕਾਰੀ ਨੂੰ ਇੱਕ ਬੇਹੱਦ ਸੁਰੱਖਿਅਤ ਜਾਣਕਾਰੀ ਸਟੋਰੇਜ ਸਿਸਟਮ ਵਿੱਚ, ਸਵੈ-ਇੱਛਤ ਅੱਪਲੋਡ ਕਰਨ ਵਾਸਤੇ ਸਹਾਇਤਾ ਕਰਨਗੇ। ਜੇ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰ, ਜਿਸਦਾ ਟੈਸਟ ਪਾਜ਼ੇਟਿਵ ਆਇਆ ਸੀ, ਦੇ ਸੰਪਰਕ ਵਿੱਚ ਆਏ ਹੋ ਤਾਂ ਵੀ ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਨ| ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ ਕਿਰਪਾ ਕਰਕੇ ਹੈਲਪ ਟੌਪਿਕਸ ਪੰਨਾ ਦੇਖੋ।
vi: Tín hiệu Bluetooth được sử dụng để xác định khi bạn ở gần người dùng COVIDSafe khác. Mọi trường hợp tiếp xúc gần giữa bạn và những người dùng COVIDSafe khác đều được ghi nhận để tạo thông tin về mối tiếp xúc gần. Thông tin này sẽ được mã hóa và chỉ lưu trữ trong điện thoại của bạn. Nếu bạn xét nghiệm dương tính với COVID-19 và là người dùng COVIDSafe, nhân viên y tế của tiểu bang hoặc lãnh thổ sẽ liên hệ với bạn. Họ sẽ tự nguyện hỗ trợ đăng tải thông tin về tiếp xúc gần của bạn vào hệ thống lưu trữ thông tin có độ an toàn cao Các nhân viên y tế của tiểu bang hoặc lãnh thổ cũng có thể liên hệ với bạn nếu bạn tiếp xúc gần với một người dùng COVIDSafe khác có kết quả xét nghiệm dương tính. Để biết thêm thông tin, vui lòng tham khảo trang Chủ đề Trợ giúp

# permission_content_iOS_2_VOLabel
source: 1. Bluetooth 2. Notifications COVIDSafe does not send pairing requests.
it: 1. Bluetooth 2. Notifiche COVIDSafe non invia richieste di accoppiamento.
pa_in: 1. Bluetooth® 2. ਸੂਚਨਾਵਾਂ (ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼) 3. ਲੋਕੇਸ਼ਨ ਸੇਵਾਵਾਂ
vi: 1. Bluetooth 2. Thông báo COVIDSafe không gửi yêu cầu ghép nối.

# permission_content_iOS_VOLabel
source: COVIDSafe needs Bluetooth enabled to work. By enabling Notifications, you get updates to remind you when COVIDSafe is not active. Select 'Proceed' to enable:
it: COVIDSafe necessita il Bluetooth abilitato per funzionare. Abilitando Notifiche, ricevete aggiornamenti per sapere quando COVIDSafe non è attivo. Seleziona 'Procedi' per abilitare:
pa_in: COVIDSafe ਨੂੰ ਸਰਗਰਮ ਰੱਖਣ ਲਈ, ਬਲੂਟੁਥ ਚੱਲਦਾ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ। COVIDSafe ਪੇਅਰਿੰਗ ਦੀਆਂ ਬੇਨਤੀਆਂ ਨਹੀਂ ਭੇਜਦਾ। 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਨੂੰ ਚਾਲੂ ਰੱਖ ਕੇ, ਤੁਹਾਨੂੰ ਅੱਪਡੇਟ ਮਿਲਦੇ ਹਨ ਜੋ ਤੁਹਾਨੂੰ ਯਾਦ ਦਿਵਾਉਂਦੇ ਹਨ ਕਿ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਹੈ। ਤੁਹਾਡੇ iPhone ਨੂੰ ਲੋਕੇਸ਼ਨ ਪਰਮਿਸ਼ਨ ਚਾਹੀਦੀ ਹੁੰਦੀ ਹੈ, ਤਾਂ ਜੋ COVIDSafe ਚੱਲ ਸਕੇ। *COVIDSafe ਤੁਹਾਡੀ ਲੋਕੇਸ਼ਨ ਨੂੰ ਨਹੀਂ ਢੂੰਡਦਾ, ਨਾ ਹੀ ਲੋਕੇਸ਼ਨ ਡੇਟਾ ਸੰਭਾਲਦਾ ਹੈ* ਇਸ ਨੂੰ ਚਾਲੂ ਕਰਨ ਲਈ 'Proceed' ਦੀ ਚੋਣ ਕਰੋ:
vi: Cần bật Bluetooth để COVIDSafe hoạt động. Khi bật Thông báo, bạn nhận được các cập nhật để nhắc nhở khi COVIDSafe không hoạt động. Chọn 'Kích hoạt' để bật:

# ShareCovidSafe_VOLabel
source: Share COVIDSafe. Invite others to help. Together, we're stronger.
it: Condividi COVIDSafe. Invita altri ad collaborare. Insieme, siamo più forti.
pa_in: COVIDSafe ਸਾਂਝਾ ਕਰੋ। ਹੋਰਨਾਂ ਨੂੰ ਸਹਾਇਤਾ ਲਈ ਬੁਲਾਓ । ਇਕੱਠੇ ਅਸੀਂ ਵਧੇਰੇ ਮਜ਼ਬੂਤ ਹਾਂ।
vi: Chia sẻ COVIDSafe. Mời người khác giúp đỡ. Cùng nhau, chúng ta mạnh mẽ hơn.

# UploadData_VOLabel
source: Has a health official contacted you? You can only upload your information if you have tested positive.
it: Siete stati contattati da un funzionario sanitario? Potete caricare le vostre informazioni solo se siete risultati positivi.
pa_in: ਕੀ ਕਿਸੇ ਸਿਹਤ ਅਧਿਕਾਰੀ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕੀਤਾ ਹੈ? ਤੁਸੀਂ ਆਪਣੀ ਜਾਣਕਾਰੀ ਨੂੰ ਕੇਵਲ ਤਾਂ ਹੀ ਅੱਪਲੋਡ ਕਰ ਸਕਦੇ ਹੋ ਜੇਕਰ ਤੁਹਾਡਾ ਟੈਸਟ ਪਾੱਜ਼ੇਟਿਵ ਆਇਆ ਹੋਵੇ|
vi: Nhân viên y tế có liên lạc với bạn không? Bạn chỉ có thể đăng tải thông tin của mình nếu bạn có kết quả xét nghiệm dương tính.

# UILaunchStoryboardName
source: LaunchScreen_en
it: LaunchScreen_it_IT
vi: LaunchScreen_vi
