Repository: AU-COVIDSafe/mobile-ios
Catalog: CovidSafe/*.lproj/Localizable.strings
Languages: it, pa_in, vi

# share_this_app_content
source: Join me in stopping the spread of COVID-19! Download COVIDSafe, an app from the Australian Government. #COVID19 #coronavirusaustralia #stayhomesavelives https://covidsafe.gov.au
it: Unisciti a noi per fermare la diffusione del COVID-19! Scarica il COVIDSafe, un'app del Governo australiano. #COVID19 #coronavirusaustralia #stayhomesavelives https://covidsafe.gov.au
pa_in: ਕੋਵਿਡ-19 ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕਣ ਲਈ ਮੇਰੇ ਨਾਲ ਸ਼ਾਮਲ ਹੋਵੇ! COVIDSafe ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੋ, ਜੋ ਕਿ ਆੱਸਟ੍ਰੇਲੀਅਨ ਸਰਕਾਰ ਦੀ ਐਪ ਹੈ। #COVID19 #coronavirusaustralia #stayhomesavelives https://covidsafe.gov.au
vi: Hãy cùng tôi ngăn chặn sự lây lan của COVID-19! Tải COVIDSafe, ứng dụng của Chính phủ Úc. # COVID19 #coronavirusaustralia #stayhomesavelives https://covidsafe.gov.au

source: Show
it: Visualizza
pa_in: ਦਿਖਾਓ
vi: Hiển thị

source: South Australia
pa_in: ਦੱਖਣੀ ਆੱਸਟ੍ਰੇਲੀਆ
vi: Nam Úc

# stepCounter
source: Step %d of %d
it: Passo %d di %d
pa_in: ਸਟੈਪ %d ਦਾ%d
vi: Bước %d của %d

source: Support
it: Supporto
pa_in: ਸਹਾਇਤਾ
vi: Hỗ trợ

# support_content
source: For assistance on issues not covered by Help topics
it: Per assistenza su questioni non trattate dagli argomenti della Guida
pa_in: ਜੋ ਮੁੱਦੇ ਹੈਲਪ ਟੌਪਿਕਸ ਦੁਆਰਾ ਕਵਰ ਨਹੀਂ ਹੁੰਦੇ, ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਵਾਸਤੇ
vi: Để được trợ giúp về các vấn đề không có trong chủ đề Trợ giúp

# Support_VOLabel
source: Support. For assistance on issues not covered by Help topics
it: Supporto. Per assistenza su questioni non trattate dagli argomenti della Guida
pa_in: ਸਹਾਇਤਾ। ਜੋ ਮੁੱਦੇ ਹੈਲਪ ਟੌਪਿਕਸ ਦੁਆਰਾ ਕਵਰ ਨਹੀਂ ਹੁੰਦੇ, ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਵਾਸਤੇ
vi: Hỗ trợ. Để được trợ giúp về các vấn đề không có trong chủ đề Trợ giúp

source: Tasmania
pa_in: ਤਸਮਾਨੀਆ

source: Total confirmed cases
it: Totale casi confermati
pa_in: ਪੁਸ਼ਟੀ ਕੀਤੇ ਕੁਲ ਮਾਮਲੇ
vi: Tổng số ca nhiễm

# total_per_state
source: Total confirmed cases by state and territory
it: Totale casi confermati per stato e territorio
pa_in: ਪ੍ਰਾਂਤ ਅਤੇ ਖਿੱਤੇ ਅਨੁਸਾਰ ਪੁਸ਼ਟੀ ਕੀਤੇ ਕੁਲ ਮਾਮਲੇ
vi: Tổng số ca nhiễm theo tiểu bang và lãnh thổ

# under_sixteen_content
source: I confirm my parent or guardian consents to the Digital Transformation Agency as data store administrator, under legal determination made by the Secretary of the Australian Government Department of Health collecting:
it: Confermo il consenso dei miei genitori o del mio tutore a Digital Transformation Agency nel suo ruolo di amministratore della banca dati, in base alle disposizioni legali stabilite dal segretario del Dipartimento della sanità del governo australiano:
pa_in: ਮੈਂ ਆੱਸਟ੍ਰੇਲੀਅਨ ਸਰਕਾਰ ਦੇ ਸਿਹਤ ਵਿਭਾਗ ਦੇ ਸਕੱਤਰ ਦੁਆਰਾ ਕੀਤੇ ਕਨੂੰਨੀ ਨਿਰਣੇ ਦੇ ਤਹਿਤ, ਡੇਟਾ ਸਟੋਰ ਪ੍ਰਸ਼ਾਸ਼ਕ ਵਜੋਂ ਡਿਜੀਟਲ ਟ੍ਰਾਂਸਫੋਰਮੇਸ਼ਨ ਏਜੰਸੀ ਨੂੰ ਆਪਣੇ ਮਾਪੇ ਜਾਂ ਸਰਪ੍ਰਸਤ ਦੀਆਂ ਸਹਿਮਤੀਆਂ ਦੀ ਪੁਸ਼ਟੀ ਕਰਦਾ/ਦੀ ਹਾਂ, ਜੋ ਇਕੱਤਰ ਕਰ ਰਹੇ ਹਨ :
vi: Tôi xác nhận cha mẹ hoặc người giám hộ của tôi đồng ý cho Cơ quan Chuyển đổi Kỹ thuật số với tư cách là nhà quản trị cửa hàng dữ liệu, theo quyết định pháp lý của Bộ trưởng Bộ Y tế Chính phủ Úc thu thập:

# under_sixteen_first_paragraph
source: my registration information
it: I miei dati di registrazione.
pa_in: ਮੇਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਸਬੰਧੀ ਜਾਣਕਾਰੀ।
vi: Thông tin đăng ký của tôi.

# under_sixteen_headline
source: You need the consent of your parent/guardian to proceed
it: È necessario il consenso di un genitore o di un tutore per procedere
pa_in: ਅੱਗੇ ਵਧਣ ਲਈ ਤੁਹਾਨੂੰ ਆਪਣੇ ਮਾਪੇ/ਸਰਪ੍ਰਸਤ ਦੀ ਸਹਿਮਤੀ ਦੀ ਲੋੜ ਹੈ
vi: Bạn cần có sự đồng ý của cha mẹ/người giám hộ của bạn để tiến hành

# under_sixteen_registration_consent_first_paragraph
source: my registration information
it: I miei dati di registrazione.
pa_in: ਮੇਰੀ ਰਜਿਸਟ੍ਰੇਸ਼ਨ ਬਾਰੇ ਜਾਣਕਾਰੀ।
vi: Thông tin đăng ký của tôi.

# under_sixteen_second_paragraph
source: information about my contact with other COVIDSafe users, if another user I have come into contact with tests positive for COVID-19 and uploads their contact data
it: Informazioni sul contatto tra me e altri utenti di COVIDSafe, se un altro utente con cui sono entrato in contatto risulta positivo al COVID-19 e carica i suoi dati.
pa_in: ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਨਾਲ ਮੇਰੇ ਸੰਪਰਕ ਬਾਰੇ ਜਾਣਕਾਰੀ: ਜੇ ਕੋਈ ਹੋਰ ਵਰਤੋਂਕਾਰ ਮੇਰੇ ਸੰਪਰਕ ਵਿੱਚ ਆਇਆ ਹੈ ਜਿਸਦਾ ਕੋਵਿਡ-19 ਟੈਸਟ ਪਾੱਜ਼ੇਟਿਵ ਆਇਆ ਹੈ ਅਤੇ ਉਹ ਆਪਣਾ ਸੰਪਰਕ ਡੇਟਾ ਅੱਪਲੋਡ ਕਰਦਾ ਹੈ|
vi: Thông tin về việc tiếp xúc của tôi với những người dùng COVIDSafe khác, nếu một người dùng COVIDSafe khác mà tôi đã tiếp xúc xét nghiệm dương tính với COVID-19 và đăng tải dữ liệu tiếp xúc của họ.

# under-sixteen_consent_call_for_action
source: Select 'I agree' to confirm consent.
it: Seleziona "Sono d'accordo" per confermare il consenso.
pa_in: ਸਹਿਮਤੀ ਲਈ 'ਮੈਂ ਸਹਿਮਤ ਹਾਂ' ਚੁਣੋ|
vi: Chọn 'Tôi đồng ý' để xác nhận sự đồng ý.

# update_available_app_store_btn
source: Go to App Store
it: Vai all'App Store
pa_in: ਐਪ ਸਟੋਰ 'ਤੇ ਜਾਓ
vi: Vào App Store

# update_available_dismiss_btn
source: Remind me later
it: Ricordamelo più tardi
pa_in: ਮੈਨੂੰ ਬਾਅਦ ਵਿੱਚ ਯਾਦ ਕਰਵਾਓ
vi: Nhắc tôi sau

# update_available_message_ios
source: We’ve been making improvements to COVIDSafe. Update through the App Store
it: Abbiamo apportato dei miglioramenti a COVIDSafe. Aggiorna tramite l'App Store
pa_in: ਅਸੀਂ COVIDSafe ਵਿੱਚ ਸੁਧਾਰ ਕਰਦੇ ਆ ਰਹੇ ਹਾਂ। ਐਪ ਸਟੋਰ ਰਾਹੀਂ ਅਪਡੇਟ ਕਰੋ।
vi: Chúng tôi đã và đang cải thiện COVIDSafe. Cập nhật qua Kho Ứng dụng (App Store).

# update_available_title
source: Update available!
it: Aggiornamento disponibile!
pa_in: ਅੱਪਡੇਟ ਉਪਲਬਧ ਹੈ|
vi: Cập nhật có sẵn!

# upload_answer_no
source: No
pa_in: ਨਹੀਂ
vi: Không

# upload_answer_yes
source: Yes
it: Sì
pa_in: ਹਾਂ
vi: Có

# upload_consent_button
source: I agree
it: Sono d'accordo
pa_in: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
vi: Tôi đồng ý

source: Upload failed
it: Caricamento non riuscito
pa_in: ਅੱਪਲੋਡ ਅਸਫਲ
vi: Đăng tải thất bại

# upload_finished_header
source: Thank you for helping to stop the spread of COVID-19!
it: Grazie per aver aiutato a fermare la diffusione del COVID-19!
pa_in: COVIDSafe ਦੇ ਫੈਲਾਅ ਨੂੰ ਰੋਕਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਤੁਹਾਡਾ ਧੰਨਵਾਦ!
vi: Cảm ơn bạn đã giúp ngăn chặn sự lây lan của COVID-19!

# upload_finished_sub_header
source: You have successfully uploaded your information to the COVIDSafe highly secure storage system. State or territory health officials will notify other COVIDSafe users that have recorded instances of close contact with you. Your identity will remain anonymous to other users.
it: I vostri dati sono stati caricati sul sistema altamente sicuro di archiviazione di COVIDSafe. I funzionari sanitari statali o del territorio informeranno gli altri utenti COVIDSafe che hanno registrato casi di stretto contatto con voi. La vostra identità rimarrà anonima per gli altri utenti.
pa_in: ਤੁਸੀਂ ਆਪਣੀ ਜਾਣਕਾਰੀ ਨੂੰ COVIDSafe ਦੇ ਬੇਹੱਦ ਸੁਰੱਖਿਅਤ ਸਟੋਰੇਜ ਸਿਸਟਮ 'ਤੇ ਸਫਲਤਾ ਪੂਰਵਕ ਅੱਪਲੋਡ ਕਰ ਦਿੱਤਾ ਹੈ। ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਹੋਰ COVIDSafe ਵਰਤੋਂਕਾਰਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰਨਗੇ ਜਿੰਨ੍ਹਾਂ ਨੇ ਤੁਹਾਡੇ ਨਾਲ ਨਜ਼ਦੀਕੀ ਸੰਪਰਕ ਦੀਆਂ ਘਟਨਾਵਾਂ ਰਿਕਾਰਡ ਕੀਤੀਆਂ ਹਨ। ਤੁਹਾਡੀ ਪਹਿਚਾਣ ਹੋਰਨਾਂ ਵਰਤੋਂਕਾਰਾਂ ਵਾਸਤੇ ਗੁੰਮਨਾਮ ਰਹੇਗੀ।
vi: Bạn đã đăng tải thành công thông tin của mình vào hệ thống lưu trữ bảo mật cao của COVIDSafe. Các nhân viên y tế của tiểu bang hoặc lãnh thổ sẽ thông báo cho những người sử dụng COVIDSafe khác khi tiếp xúc gần với bạn. Danh tính của bạn sẽ được ẩn danh đối với người sử dụng khác.

# upload_step_1_body
source: Only if you test positive to COVID-19 will a state or territory health official contact you to assist with voluntary upload of your information. Once you press ‘Yes’ you’ll need to provide consent to upload your information.
it: Un funzionario sanitario statale o del territorio vi contatterà per aiutarvi con il caricamento volontario dei vostri dati solo se siete risultati positivi al COVID-19. Dopo aver premuto 'Sì', bisogna fornire il proprio consenso per caricare i dati.
pa_in: ਜੇਕਰ COVID-19 ਲਈ ਤੁਹਾਡਾ ਟੈਸਟ ਪਾੱਜ਼ੇਟਿਵ ਆਉਂਦਾ ਹੈ ਤਾਂ ਹੀ ਕੋਈ ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ ਨੂੰ ਸਵੈਇੱਛਤ ਅੱਪਲੋਡ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੇਗਾ। ਇਕ ਵਾਰੀ ਜੇ ਤੁਸੀਂ 'ਹਾਂ' ਦਬਾ ਦਿੰਦੇ ਹੋ ਤਾਂ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜਾਣਕਾਰੀ ਅੱਪਲੋਡ ਕਰਨ ਲਈ ਸਹਿਮਤੀ ਦੇਣੀ ਪਵੇਗੀ|
vi: Chỉ khi bạn xét nghiệm dương tính với COVID-19, nhân viên y tế của tiểu bang hoặc lãnh thổ sẽ liên lạc với bạn để hỗ trợ việc đăng tải tự nguyện thông tin của bạn Khi nhấn 'Có', bạn cần phải đồng ý đăng tải thông tin của mình.

# upload_step_1_header
source: Is a health official asking you to upload your information?
it: Hai ricevuto richiesta di caricamento dati da un ufficiale sanitario?
pa_in: ਕੀ ਕੋਈ ਸਿਹਤ ਅਧਿਕਾਰੀ ਤੁਹਾਨੂੰ ਆਪਣੀ ਜਾਣਕਾਰੀ ਅੱਪਲੋਡ ਕਰਨ ਲਈ ਕਹਿ ਰਿਹਾ ਹੈ ?
vi: Nhân viên y tế có yêu cầu bạn đăng tải thông tin của bạn không?

# upload_step_4_header
source: Upload consent
it: Consenso al caricamento
pa_in: ਸਹਿਮਤੀ ਅੱਪਲੋਡ ਕਰੋ
vi: Đăng tải sự đồng ý

# upload_step_4_sub_header
source: Unless you consent, your contact data will not be uploaded. If you consent, your contact data will be uploaded and shared with state or territory health officials for contact tracing purposes. State and territory health officials will only be able to access information about your close contacts. Read the COVIDSafe *privacy policy* for further details.
it: I dati di stretto contatto non vengono caricati senza il vostro consenso. Una volta dato il consenso, i vostri dati di stretto contatto vengono caricati e condivisi con funzionari sanitari statali o del territorio a scopo di tracciamento di contatti. I funzionari sanitari statali e del territorio potranno accedere solo alle informazioni sui contatti stretti. Leggere *l'informativa sulla privacy* del COVIDSafe per ulteriori informazioni.
pa_in: ਜਦ ਤੱਕ ਤੁਸੀਂ ਸਹਿਮਤ ਨਹੀਂ ਹੁੰਦੇ, ਤੁਹਾਡਾ ਸੰਪਰਕ ਡੇਟਾ ਅੱਪਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾਵੇਗਾ। ਜੇ ਤੁਸੀਂ ਸਹਿਮਤ ਹੁੰਦੇ ਹੋ, ਤਾਂ ਤੁਹਾਡਾ ਸੰਪਰਕ ਡੇਟਾ, ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀਆਂ ਨਾਲ, ਢੂੰਡਣ ਦੇ ਉਦੇਸ਼ ਲਈ ਅੱਪਲੋਡ ਅਤੇ ਸਾਂਝਾ ਕੀਤਾ ਜਾਵੇਗਾ। ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਕੇਵਲ ਤੁਹਾਡੇ ਨਜ਼ਦੀਕੀ ਸੰਪਰਕਾਂ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲੈ ਸਕਣਗੇ| ਹੋਰ ਵੇਰਵਿਆਂ ਲਈ COVIDSafe *ਪ੍ਰਾਈਵੇਸੀ ਪਾੱਲਿਸੀ* ਪੜ੍ਹੋ।
vi: Nếu bạn không đồng ý, dữ liệu về việc tiếp xúc của bạn sẽ không được đăng tải. Nếu bạn đồng ý, dữ liệu về việc tiếp xúc của bạn sẽ được đăng tải và chia sẻ với các nhân viên y tế của tiểu bang hoặc lãnh thổ cho các mục đích truy tìm tiếp xúc. Các nhân viên y tế tiếu bang và lãnh thổ chỉ có thể truy cập thông tin về các tiếp xúc gần của bạn. Đọc *chính sách bảo mật* của COVIDSafe để biết thêm chi tiết.

# upload_step_verify_pin_header
source: Upload your information
it: Carica i tuoi dati
pa_in: ਆਪਣੀ ਜਾਣਕਾਰੀ ਅੱਪਲੋਡ ਕਰੋ
vi: Đăng tải thông tin của bạn

# upload_step_verify_pin_sub_header
source: A state or territory health official will send a PIN to your device via text message. Enter it below to upload your information.
it: Un funzionario sanitario statale o del territorio invierà un PIN al tuo dispositivo tramite messaggio di testo. Inseriscilo qui sotto per caricare i tuoi dati.
pa_in: ਕੋਈ ਰਾਜ ਜਾਂ ਹਲਕਾ ਸਿਹਤ ਅਧਿਕਾਰੀ ਲਿਖਤੀ ਸੰਦੇਸ਼ ਰਾਹੀਂ ਤੁਹਾਡੀ ਡਿਵਾਈਸ 'ਤੇ ਪਿੰਨ ਭੇਜੇਗਾ। ਆਪਣੀ ਜਾਣਕਾਰੀ ਨੂੰ ਅੱਪਲੋਡ ਕਰਨ ਲਈ ਹੇਠਾਂ ਦਰਜ ਕਰੋ।
vi: Nhân viên y tế của tiểu bang hoặc lãnh thổ sẽ gửi mã PIN qua tin nhắn đến thiết bị của bạn. Nhập mã PIN vào đây để đăng tải thông tin của bạn.

# us_consent_button
source: I agree
it: Sono d'accordo
pa_in: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
vi: Tôi đồng ý

# us_registration_consent_diagnostic
source: information to ensure that COVIDSafe is working properly on my device
it: Informazioni per garantire il corretto funzionamento di COVIDSafe sul mio dispositivo.
pa_in: ਯਕੀਨੀ ਬਣਾਉਣ ਲਈ ਇਹ ਜਾਣਕਾਰੀ ਕਿ COVIDSafe, ਮੇਰੇ ਡਿਵਾਈਸ 'ਤੇ ਠੀਕ ਕੰਮ ਕਰ ਰਹੀ ਹੈ
vi: Thông tin để đảm bảo rằng COVIDSafe đang hoạt động bình thường trên thiết bị của tôi.

source: Victoria
pa_in: ਵਿਕਟੋਰੀਆ

source: Western Australia
pa_in: ਪੱਛਮੀ ਆੱਸਟ੍ਰੇਲੀਆ
vi: Tây Úc

# wrong_ping_number
source: Wrong PIN entered
it: PIN errato
pa_in: ਗਲਤ ਪਿੰਨ ਦਰਜ ਕੀਤਾ
vi: Nhập sai mã PIN

# country_region_name_au2
source: Norfolk Island
it: Isola di Norfolk
pa_in: ਨੋਰਫੋਕ ਆਈਲੈਂਡ
vi: Đảo Norfolk

# AllowBluetoothOFF_VOLabel
source: Access to Bluetooth: OFF Allow COVIDSafe to access Bluetooth
it: Accesso a Bluetooth: OFF Consenti a COVIDSafe di accedere a Bluetooth
pa_in: Bluetooth ਤੱਕ ਪਹੁੰਚ: ਔਫ ਹੈ, COVIDSafe ਨੂੰ Bluetooth ਤੱਕ ਪਹੁੰਚ ਦੀ ਆਗਿਆ ਦਿਓ
vi: Truy cập Bluetooth: TẮT Cho phép COVIDSafe truy cập Bluetooth

# AllowBluetoothON_VOLabel
source: Access to Bluetooth: ON
it: Accesso al Bluetooth: ON
pa_in: Bluetooth ਤੱਕ ਪਹੁੰਚ: ਔਨ
vi: Truy cập Bluetooth: BẬT

# BluetoothOFF_VOLabel
source: Bluetooth: OFF Turn on your phone's Bluetooth. Select 'Allow New Connections' if displayed.
it: Bluetooth: OFF Attiva il Bluetooth sul cellulare. Seleziona "Consenti nuove connessioni'" se visualizzato.
pa_in: Bluetooth: ਔੱਫ ਹੈ, ਆਪਣੇ ਫ਼ੋਨ ਦੇ Bluetooth ਨੂੰ ਔਨ ਕਰੋ। ਜੇਕਰ ਡਿਸਪਲੇਅ ਹੁੰਦਾ ਹੈ ਤਾਂ ' ਅਲਉ ਨਿਉ ਕੁਨੈਕਸ਼ਨਜ਼' ਚੁਣੋ ।
vi: Bluetooth: TẮT Bật Bluetooth trên điện thoại của bạn. Chọn 'Cho phép Kết nối Mới' nếu thấy hiển thị.

# BluetoothON_VOLabel
source: Bluetooth: ON
pa_in: Bluetooth: ਔਨ
vi: Bluetooth: BẬT

# CodeHasExpired
source: Your PIN has expired.
it: Il codice PIN è scaduto
pa_in: ਤੁਹਾਡਾ ਪਿੰਨ ਖਤਮ ਹੋ ਗਿਆ ਹੈ।
vi: Mã PIN của bạn đã hết hạn.

source: Done
it: Fatto
pa_in: ਕਰ ਦਿੱਤਾ
vi: Hoàn tất

# EmailPlaceholder
source: Enter your email address (required)
it: Inserisci l'indirizzo email (obbligatorio)
pa_in: ਆਪਣਾ ਈਮੇਲ ਪਤਾ ਦਰਜ ਕਰੋ (ਲੋੜੀਂਦਾ ਹੈ)
vi: Nhập địa chỉ email của bạn (bắt buộc)

# EnterPhoneReVerify
source: Enter your mobile number to re-verify
it: Inserisci il numero di cellulare per effettuare una nuova verifica
pa_in: ਮੁੜ-ਪੁਸ਼ਟੀ ਕਰਨ ਲਈ ਆਪਣਾ ਮੋਬਾਈਲ ਨੰਬਰ ਭਰੋ
vi: Nhập số điện thoại của bạn để xác minh lại

# EnterPINSent
source: Enter the PIN sent to %@
it: Inserire il PIN inviato a %@
pa_in: %@ 'ਤੇ ਭੇਜਿਆ ਪਿੰਨ ਭਰੋ
vi: Nhập mã PIN được gửi đến %@

# entryPrompt_alert_message
source: Hello mate, how would you like to proceed?
it: Ciao, come vorresti procedere?
pa_in: ਹਾਂ ਜੀ, ਤੁਸੀਂ ਅੱਗੇ ਕਿਵੇਂ ਵਧਣਾ ਚਾਹੋਗੇ ?
vi: Chào bạn, bạn muốn tiếp tục như thế nào?

# entryPrompt_alert_title
source: Feedback Box
it: Casella di Feedback
pa_in: ਫੀਡ-ਬੈਕ ਬਾੱਕਸ
vi: Hộp Phản hồi

# entryPrompt_newFeedback_button_title
source: New Feedback
it: Nuovo Feedback
pa_in: ਨਵਾਂ ਫੀਡ-ਬੈਕ
vi: Phản hồi Mới

# FoundIssueWithApp
source: Found an issue in the COVIDSafe app?
it: Hai riscontrato un problema nell'app COVIDSafe?
pa_in: COVIDSafe ਐਪ ਤੇ ਇੱਕ ਮੁੱਦਾ ਲੱਭਿਆ ?
vi: Phát hiện sự cố trong ứng dụng COVIDSafe?

# global_cancel_button_title
source: Cancel
it: Annulla
pa_in: ਰੱਦ
vi: Hủy bỏ

# global_send_button_title
source: Send
it: Invia
pa_in: ਭੇਜੋ
vi: Gửi

# global_sending_indication_title
source: Sending
it: Invio
pa_in: ਭੇਜਿਆ ਜਾ ਰਿਹਾ ਹੈ
vi: Đang gửi

# global_success_indication_title
source: Success
it: Successo
pa_in: ਕਾਮਯਾਬ
vi: Thành công

# InformationUploaded
source: Your information was uploaded on %@
it: I dati sono stati caricati su %@
pa_in: ਤੁਹਾਡੀ ਜਾਣਕਾਰੀ %@ 'ਤੇ ਅੱਪਲੋਡ ਕੀਤੀ ਗਈ ਸੀ|
vi: Thông tin của bạn đã được đăng tải lên %@

# InvalidOTP
source: Must be a 6-digit code
it: Il codice deve avere 6 cifre
pa_in: 6-ਅੰਕਾਂ ਦਾ ਕੋਡ ਹੋਣਾ ਲਾਜ਼ਮੀ ਹੈ
vi: Phải là mã gồm 6 chữ số

# IssueDescPlaceholder
source: Please describe the issue
it: Descrivi il problema
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਮੁੱਦੇ/ਮਸਲੇ ਦਾ ਵਰਣਨ ਕਰੋ
vi: Hãy mô tả sự cố

# IssueFooter
source: We may contact you for further details about your feedback. Your email address won’t be used for any other purpose.
it: Potremmo contattarvi per ulteriori dettagli sul vostro feedback. Il vostro indirizzo email non verrà utilizzato per nessun altro scopo.
pa_in: ਤੁਹਾਡੇ ਫੀਡ-ਬੈਕ ਬਾਰੇ ਹੋਰ ਵੇਰਵਿਆਂ ਲਈ ਅਸੀਂ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰ ਸਕਦੇ ਹਾਂ। ਤੁਹਾਡੇ ਈਮੇਲ ਪਤੇ ਦੀ ਵਰਤੋਂ ਕਿਸੇ ਹੋਰ ਉਦੇਸ਼ ਲਈ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ।
vi: Chúng tôi có thể liên lạc với bạn để biết thêm chi tiết về phản hồi của bạn. Địa chỉ email của bạn sẽ không được sử dụng cho bất kỳ mục đích nào khác.

# IssueThankYou
source: Thank you! We have received your feedback.
it: Grazie! Abbiamo ricevuto il feedback
pa_in: ਧੰਨਵਾਦ, ਸਾਨੂੰ ਤੁਹਾਡਾ ਫੀਡ-ਬੈਕ ਮਿਲ ਗਿਆ ਹੈ।
vi: Cảm ơn! Chúng tôi đã nhận được phản hồi của bạn.

# newFeedback_deleteScreenshot_actionTitle
source: Delete Screenshot
it: Elimina Screenshot
pa_in: ਸਕ੍ਰੀਨ-ਸ਼ਾੱਟ ਡਿਲੀਟ ਕਰੋ
vi: Xóa ảnh chụp màn hình

# newFeedback_deleteScreenshotConfirmation_message
source: This screenshot will be deleted permanently.
it: Questo screenshot verrà eliminato definitivamente.
pa_in: ਇਸ ਸਕ੍ਰੀਨ-ਸ਼ਾੱਟ ਨੂੰ ਪੱਕੇ ਤੌਰ 'ਤੇ ਮਿਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ।
vi: Ảnh chụp màn hình này sẽ bị xóa vĩnh viễn.

# newFeedback_invalidEmail_errorMessage
source: Please enter a valid email address!
it: Inserisci un indirizzo email valido!
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਉਚਿੱਤ (ਵੈਲਿਡ) ਈਮੇਲ ਪਤਾ ਭਰੋ|
vi: Vui lòng nhập địa chỉ email hợp lệ!

# newFeedback_noMessage_errorMessage
source: Tell us something before sending.
it: Diteci qualcosa prima di inviare.
pa_in: ਭੇਜਣ ਤੋਂ ਪਹਿਲਾਂ ਸਾਨੂੰ ਕੁਝ ਦੱਸੋ।
vi: Hãy đóng góp ý kiến cho chúng tôi trước khi gửi.

# newFeedback_send_errorMessage
source: Error Sending Feedback
it: Errore durante l'invio del Feedback
pa_in: ਫੀਡਬੈਕ ਭੇਜਣ ਦੌਰਾਨ ਗਲਤੀ
vi: Báo Lỗi khi Gửi Phản hồi

# newFeedbackFlow_navigationTitle
source: Report an issue
it: Segnala un problema
pa_in: ਸਮੱਸਿਆ ਬਾਰੇ ਸੂਚਿਤ ਕਰੇ
vi: Báo cáo sự cố

source: Next
it: Avanti
pa_in: ਅੱਗੇ
vi: Tiếp theo

# OS2b_Item1
source: 1. When you leave home, keep your phone with you and make sure COVIDSafe is active.
it: 1. Quando uscite di casa, portate il cellulare con voi e assicuratevi che COVIDSafe sia attiva.
pa_in: 1. ਜਦੋਂ ਤੁਸੀਂ ਘਰੋਂ ਬਾਹਰ ਜਾਂਦੇ ਹੋ, ਤਾਂ ਆਪਣੇ ਫ਼ੋਨ ਨੂੰ ਨਾਲ ਰੱਖੋ ਅਤੇ ਯਕੀਨੀ ਬਣਾਓ ਕਿ COVIDSafe ਸਰਗਰਮ ਹੈ।
vi: Khi bạn rời khỏi nhà, hãy mang theo điện thoại bên mình và chắc chắn rằng COVIDSafe đang hoạt động.

# OS2b_Item2
source: 2. Bluetooth® should be kept ON.
it: 2. Il Bluetooth® deve rimanere ON.
pa_in: 2. Bluetooth® ਚਾਲੂ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।
vi: 2. Bluetooth® nên luôn giữ ở trạng thái BẬT

# OS2b_Item2_VOLabel
source: 2. Bluetooth should be kept ON.
it: 2. Il Bluetooth deve rimanere ON.
pa_in: 2. Bluetooth® ਚਾਲੂ ਰੱਖਣਾ ਚਾਹੀਦਾ ਹੈ।
vi: 2. Bluetooth nên luôn giữ ở trạng thái BẬT

# OS2b_Item3
source: 3. COVIDSafe does not send pairing requests. Learn more.
it: 3. COVIDSafe non invia richieste di accoppiamento. Per saperne di più.
pa_in: 3. COVIDSafe ਪੇਅਰਿੰਗ ਦੀਆਂ ਬੇਨਤੀਆਂ ਨਹੀਂ ਭੇਜਦੀ।
vi: 3. COVIDSafe không gửi yêu cầu ghép nối. Tìm hiểu thêm.

# OS2b_Item3Underline
source: Learn more
it: Per saperne di più
pa_in: ਹੋਰ ਸਿੱਖੋ।
vi: Tìm hiểu thêm

# PairingRequestsInfo
source: COVIDSafe does not send pairing requests.
it: COVIDSafe non invia richieste di accoppiamento.
pa_in: COVIDSafe ਪੇਅਰਿੰਗ ਦੀਆਂ ਬੇਨਤੀਆਂ ਨਹੀਂ ਭੇਜਦੀ।
vi: COVIDSafe không gửi yêu cầu kết nối.

# PairingRequestsInfoUnderline
source: pairing requests
it: richieste di accoppiamento
pa_in: ਪੇਅਰਿੰਗ ਵਾਸਤੇ ਬੇਨਤੀਆਂ
vi: yêu cầu kết nối

# PhoneNumberFormatErrorMessage
source: Please enter a mobile phone number.
it: Inserisci il numero di cellulare.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਮੋਬਾਈਲ ਫ਼ੋਨ ਨੰਬਰ ਭਰੋ।
vi: Vui lòng nhập số điện thoại di động.

# PhoneNumberFormatErrorTitle
source: Wrong number format
it: Formato numerico errato
pa_in: ਗਲਤ ਨੰਬਰ ਫਾੱਰਮੈਟ
vi: Định dạng số sai

# PhoneVerificationErrorMessage
source: Please check your details and try again.
it: Controlla i tuoi dati e riprova
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਆਪਣੇ ਵੇਰਵਿਆਂ ਦੀ ਜਾਂਚ ਕਰੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
vi: Vui lòng kiểm tra thông tin của bạn và thử lại.

# PhoneVerificationErrorTitle
source: Error verifying phone number
it: Errore nella verifica del numero di cellulare
pa_in: ਫੋਨ ਨੰਬਰ ਦੀ ਜਾਂਚ ਦੌਰਾਨ ਗ਼ਲਤੀ
vi: Lỗi xác minh số điện thoại

# PINWillExpire
source: Your PIN will expire in %@
it: Il codice PIN scade tra %@
pa_in: ਤੁਹਾਡਾ ਪਿੰਨ %@ ਵਿੱਚ ਸਮਾਪਤ ਹੋ ਜਾਵੇਗਾ
vi: Mã PIN của bạn sẽ hết hạn trong %@

# ReceivePinIssue
source: Issues receiving your PIN?
it: Problemi nel ricevere il PIN?
pa_in: ਤੁਹਾਡੇ ਪਿੰਨ ਪ੍ਰਾਪਤ ਕਰਨ ਸਬੰਧੀ ਮੁੱਦੇ ?
vi: Có vấn đề với việc nhận mã PIN?

source: Report an issue
it: Segnala un problema
pa_in: ਮੁੱਦੇ/ਮਸਲੇ ਬਾਰੇ ਰਿਪੋਰਟ ਕਰੋ|
vi: Báo cáo sự cố

# SelectedCountryTemplate
source: (+%@) %@ is selected
it: (+ %@) %@ è selezionato
pa_in: (+%@) %@ ਚੁਣਿਆ ਗਿਆ ਹੈ
vi: (+ %@ ) %@ được chọn

# UploadFailed
source: Upload failed. Please try again later.
it: Caricamento non riuscito. Riprova più tardi.
pa_in: ਅੱਪਲੋਡ ਅਸਫਲ। ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
vi: Đăng tải thất bại. Vui lòng thử lại sau.

# UploadFailedErrorMessage
source: Please try again later.
it: Riprova più tardi.
pa_in: ਕਿਰਪਾ ਕਰਕੇ ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
vi: Vui lòng thử lại sau.

source: Validation error
it: Errore di convalida
pa_in: ਵੈਧਤਾ/ਉਚਿੱਤ ਹੋਣ ਸਬੰਧੀ ਗਲਤੀ
vi: Lỗi xác nhận

# GetCoronaVirusApp_VOLabel
source: Get the Coronavirus app. Download the government app for the latest news and advice.
it: Scarica l'app Coronavirus. Scarica l'app governativa per le ultime notizie e consigli.
pa_in: ਕੋਰੋਨਾਵਾਇਰਸ ਐਪ ਪ੍ਰਾਪਤ ਕਰੋ। ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ ਅਤੇ ਸਲਾਹ ਲਈ ਸਰਕਾਰੀ ਐਪ ਡਾਊਨਲੋਡ ਕਰੋ।
vi: Tải ứng dụng Coronavirus. Tải ứng dụng của chính phủ để biết những tin tức và lời khuyên mới nhất.

# HelpTopics_VOLabel
source: Help topics. Guidance on how to troubleshoot and fix technical issues
it: Argomenti della Guida su come individuare e risolvere problemi tecnici.
pa_in: ਹੈਲਪ ਟੌਪਿਕਸ। ਤਕਨੀਕੀ ਸਮੱਸਿਆਵਾਂ ਨੂੰ ਟ੍ਰਬਲਸ਼ੂਟ ਅਤੇ ਸੁਲਝਾਉਣ ਬਾਰੇ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼
vi: Chủ đề Trợ giúp. Hướng dẫn cách khắc phục và sửa chữa các sự cố kỹ thuật

# LatestNews_VOLabel
source: Latest news and updates. Head to aus.gov.au for the latest Coronavirus news.
it: Ultime notizie e aggiornamenti.Visitare aus.gov.au per le ultime notizie sul Coronavirus.
pa_in: ਤਾਜ਼ਾ ਖ਼ਬਰਾਂ ਅਤੇ ਅੱਪਡੇਟਸ। ਤਾਜ਼ਾ ਕੋਰੋਨਾਵਾਇਰਸ ਖ਼ਬਰਾਂ ਵਾਸਤੇ aus.gov.au ਵੱਲ ਜਾਓ।
vi: Tin tức và cập nhật mới nhất. Vào trang aus.gov.au để biết tin tức mới nhất về coronavirus.

# NotificationsDisabled_VOLabel
source: Notifications are disabled. You will not receive a notification if COVIDSafe is not active. Change notification settings
it: Le notifiche sono disabilitate. Non si ricevono notifiche se COVIDSafe non è attivo. Modifica le impostazioni di notifica
pa_in: 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਬੰਦ (ਡਿਸ-ਏਬਲਡ) ਹਨ। ਜੇ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਕੋਈ ਸੂਚਨਾ ਨਹੀਂ ਮਿਲੇਗੀ| 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਸੈਟਿੰਗਜ਼ ਨੂੰ ਬਦਲੋ
vi: Thông báo bị vô hiệu hóa. Bạn sẽ không nhận được thông báo nếu COVIDSafe không hoạt động. Thay đổi cài đặt thông báo

# NotificationsEnabled_VOLabel
source: Notifications are enabled. You will receive a notification if COVIDSafe is not active. Change notification settings
it: Le notifiche sono abilitate. Riceverai una notifica se COVIDSafe non è attivo. Modifica le impostazioni di notifica
pa_in: 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਚਾਲੂ (ਐਨੇਬਲਡ) ਹਨ। ਜੇ COVIDSafe ਸਰਗਰਮ ਨਹੀਂ ਤਾਂ ਤੁਹਾਨੂੰ ਸੂਚਨਾ ਮਿਲੇਗੀ| 'ਨੋਟੀਫਿਕੇਸ਼ਨਜ਼' ਸੈਟਿੰਗਜ਼ ਨੂੰ ਬਦਲੋ
vi: Thông báo được kích hoạt. Bạn sẽ nhận được thông báo nếu COVIDSafe không hoạt động. Thay đổi cài đặt thông báo
