Repository: AU-COVIDSafe/mobile-ios
Catalog: CovidSafe/*.lproj/Localizable.strings
Languages: it, pa_in, vi

# action_continue
source: Continue
it: Continua
pa_in: ਜਾਰੀ ਰੱਖੋ
vi: Tiếp tục

# action_report_an_issue
source: Report an issue
it: Segnala un problema
pa_in: ਮੁੱਦੇ/ਮਸਲੇ ਬਾਰੇ ਰਿਪੋਰਟ ਕਰੋ|
vi: Báo cáo sự cố

# action_upload_done
source: Done
it: Eseguito
pa_in: ਕਰ ਦਿੱਤਾ
vi: Hoàn tất

# action_verify_invalid_pin
source: Invalid PIN, please ask the health official to send you another PIN.
it: PIN non valido, chiedi al funzionario sanitario d'inviarti un altro PIN.
pa_in: ਅਵੈਧ/ਅਣਉਚਿੱਤ ਪਿੰਨ, ਕਿਰਪਾ ਕਰਕੇ ਸਿਹਤ ਅਧਿਕਾਰੀ ਨੂੰ ਤੁਹਾਨੂੰ ਇੱਕ ਹੋਰ ਪਿੰਨ ਭੇਜਣ ਲਈ ਕਹੋ।
vi: MÃ PIN không hợp lệ, vui lòng yêu cầu nhân viên y tế gửi cho bạn một mã PIN khác.

# action_verify_upload_pin
source: Upload my information
it: Carica i miei dati
pa_in: ਮੇਰੀ ਜਾਣਕਾਰੀ ਅੱਪਲੋਡ ਕਰੋ
vi: Đăng tải thông tin của tôi

# allow_bluetooth_call
source: Allow COVIDSafe to access Bluetooth®
it: Consenti al COVIDSafe di accedere al Bluetooth®
pa_in: COVIDSafe ਨੂੰ Bluetooth ਤੱਕ ਪਹੁੰਚ ਦੀ ਆਗਿਆ ਦਿਓ
vi: Cho phép COVIDSafe truy cập vào Bluetooth®

# AllowBluetoothOFF
source: Access to Bluetooth®: OFF
it: Accesso al Bluetooth®: OFF
pa_in: Bluetooth ਤੱਕ ਪਹੁੰਚ: ਔਫ
vi: Truy cập Bluetooth®: TẮT

# AllowBluetoothON
source: Access to Bluetooth®: ON
it: Accesso al Bluetooth®: ON
pa_in: Bluetooth ਤੱਕ ਪਹੁੰਚ: ਔਨ
vi: Truy cập Bluetooth®: BẬT

source: Australian Capital Territory
pa_in: ਆੱਸਟ੍ਰੇਲੀਅਨ ਕੈਪੀਟਲ ਟੈਰੀਟਰੀ
vi: Lãnh thổ Thủ đô Úc

source: Bluetooth®: OFF
pa_in: Bluetooth: ਔਫ
vi: Bluetooth®: TẮT

# BluetoothOFF_content
source: Turn on your phone’s Bluetooth®. Select ‘Allow New Connections’ if displayed.
it: Attiva il Bluetooth® del tuo cellulare. Seleziona "Consenti nuove connessioni" se visualizzato.
pa_in: ਆਪਣੇ ਫ਼ੋਨ ਦੇ Bluetooth® ਨੂੰ ਔਨ ਕਰੋ। ਜੇਕਰ ਡਿਸਪਲੇਅ ਹੈ ਤਾਂ ' ਅਲਉ ਨਿਉ ਕੁਨੈਕਸ਼ਨਜ਼' (Allow New Connections) ਚੁਣੋ ।
vi: Bật Bluetooth® trên điện thoại của bạn. Chọn ‘Cho phép Kết nối mới’ nếu có hiển thị.

source: Bluetooth®: ON
pa_in: Bluetooth®: ਔਨ
vi: Bluetooth®: BẬT

source: Change language
it: Cambia lingua
pa_in: ਭਾਸ਼ਾ ਬਦਲੋ
vi: Thay đổi ngôn ngữ

# change_language_content
source: Read the guide on using COVIDSafe in a different language.
it: Leggi la guida sull'uso di COVIDSafe in un'altra lingua.
pa_in: COVIDSafe ਦੀ ਵਰਤੋਂ ਬਾਰੇ, ਕਿਸੇ ਵੱਖਰੀ ਭਾਸ਼ਾ ਵਿੱਚ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਪੜ੍ਹੋ।
vi: Đọc hướng dẫn về cách sử dụng COVIDSafe bằng ngôn ngữ khác.

# collection_message
source: COVIDSafe now collects diagnostic information to help you troubleshoot issues with your App. *Learn more*
it: COVIDSafe raccoglie ora informazioni diagnostiche per aiutarti a risolvere i problemi con l'App. *Per saperne di più*
pa_in: ਹੁਣ COVIDSafe ਡਾਇਗਨੌਸਟਿਕ ਜਾਣਕਾਰੀ ਇਕੱਤਰ ਕਰਦਾ ਹੈ ਤਾਂ ਜੋ ਤੁਹਾਡੀ ਐਪ ਨਾਲ ਸਬੰਧਤ ਟ੍ਰਬਲਸ਼ੂਟ ਵਰਗੇ ਮਸਲੇ ਸੁਲਝਾਉਣ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਹੋ ਸਕੇ। *ਵਧੇਰੇ ਜਾਣੋ*
vi: COVIDSafe hiện đang thu thập thông tin chẩn đoán để giúp bạn khắc phục sự cố với Ứng dụng của mình. *Tìm hiểu thêm *

# consent_button
source: I agree
it: Sono d'accordo
pa_in: ਮੈਂ ਸਹਿਮਤ ਹਾਂ
vi: Tôi đồng ý

# consent_call_for_action
source: Select 'I agree' to confirm consent.
it: Seleziona "Sono d'accordo" per confermare il consenso.
pa_in: ਸਹਿਮਤੀ ਦੀ ਪੁਸ਼ਟੀ ਲਈ 'ਮੈਂ ਸਹਿਮਤ ਹਾਂ' ਦੀ ਚੋਣ ਕਰੋ।
vi: Chọn 'Tôi đồng ý' để xác nhận đồng ý.

# country_region_name_ad
source: Andorra
pa_in: ਅੰਦੋਰਾ

# country_region_name_ae
source: United Arab Emirates
it: Emirati Arabi Uniti
pa_in: ਸਯੁੰਕਤ ਅਰਬ ਅਮੀਰਾਤ
vi: Các Tiểu Vương Quốc Ả Rập Thống Nhất

# country_region_name_af
source: Afghanistan
pa_in: ਅਫਗਾਨਿਸਤਾਨ

# country_region_name_ag
source: Antigua and Barbuda
it: Antigua e Barbuda
pa_in: ਐਂਟੀਗੁਆ ਅਤੇ ਬਾਰਬੁਡਾ
vi: Antigua và Barbuda

# country_region_name_ai
source: Anguilla
pa_in: ਐਂਗੁਏਲਾ

# country_region_name_al
source: Albania
pa_in: ਅਲਬਾਨੀਆ

# country_region_name_am
source: Armenia
pa_in: ਅਰਮੇਨੀਆ

# country_region_name_an
source: Netherlands Antilles
it: Antille olandesi
pa_in: ਨੀਦਰਲੈਂਡਜ਼ ਐਂਟੀਲਸ
vi: Antilles Hà Lan

# country_region_name_ao
source: Angola
pa_in: ਅੰਗੋਲਾ

# country_region_name_ar
source: Argentina
pa_in: ਅਰਜਨਟੀਨਾ

# country_region_name_at
source: Austria
pa_in: ਆੱਸਟ੍ਰੀਆ
vi: Áo

# country_region_name_au
source: Australia
pa_in: ਆੱਸਟ੍ਰੇਲੀਆ
vi: Úc

# country_region_name_aw
source: Aruba
pa_in: ਅਰੁਬਾ

# country_region_name_az
source: Azerbaijan
it: Azerbaigian
pa_in: ਅਜ਼ਰਬਾਈਜਾਨ

# country_region_name_ba
source: Bosnia and Herzegovina
it: Bosnia ed Erzegovina
pa_in: ਬੋਸਨੀਆ ਅਤੇ ਹੈਰਟਸਗੋਵੀਨਾ
vi: Bosnia và Herzegovina

# country_region_name_bb
source: Barbados
pa_in: ਬਾਰਬਾਡੋਸ

# country_region_name_bd
source: Bangladesh
pa_in: ਬੰਗਲਾ ਦੇਸ਼

# country_region_name_be
source: Belgium
it: Belgio
pa_in: ਬੈਲਜੀਅਮ
vi: Bỉ

# country_region_name_bf
source: Burkina Faso
pa_in: ਬੁਰਕੀਨਾ ਫਾਸੋ

# country_region_name_bg
source: Bulgaria
pa_in: ਬੁਲਗਾਰੀਆ

# country_region_name_bh
source: Bahrain
pa_in: ਬਹਿਰੀਨ

# country_region_name_bi
source: Burundi
pa_in: ਬੁਰੂੰਡੀ

# country_region_name_bj
source: Benin
pa_in: ਬੇਨਿਨ

# country_region_name_bm
source: Bermuda
pa_in: ਬਰਮੂਡਾ

# country_region_name_bn
source: Brunei
pa_in: ਬਰੂਨੀ

# country_region_name_bo
source: Bolivia
pa_in: ਬੋਲੀਵੀਆ

# country_region_name_br
source: Brazil
it: Brasile
pa_in: ਬ੍ਰਾਜ਼ੀਲ

# country_region_name_bs
source: Bahamas
pa_in: ਬਹਾਮਾਜ਼

# country_region_name_bt
source: Bhutan
pa_in: ਭੂਟਾਨ

# country_region_name_bw
source: Botswana
pa_in: ਬੋਤਸਵਾਨਾ

# country_region_name_by
source: Belarus
it: Bielorussia
pa_in: ਬੇਲਾਰੂਸ

# country_region_name_bz
source: Belize
pa_in: ਬੇਲੀਜ਼

# country_region_name_ca
source: Canada
pa_in: ਕਨੇਡਾ

# country_region_name_cd
source: Democratic Republic of the Congo
it: Repubblica Democratica del Congo
pa_in: ਕਾਂਗੋ ਡੇਮੋਕ੍ਰੇਟਿਕ ਰਿਪਬਲਿਕ
vi: Cộng hòa Dân chủ Congo

# country_region_name_cf
source: Central African Republic
it: Repubblica Centrafricana
pa_in: ਸੈਂਟ੍ਰਲ ਅਫ਼ਰੀਕੀ ਰਿਪਬਲਿਕ
vi: Cộng hòa Trung Phi

# country_region_name_cg
source: Republic of the Congo
it: Repubblica del Congo
pa_in: ਕਾਂਗੋ ਰਿਪਬਲਿਕ
vi: Cộng hòa Congo

# country_region_name_ch
source: Switzerland
it: Svizzera
pa_in: ਸਵਿਟਜ਼ਰਲੈਂਡ
vi: Thụy sĩ

# country_region_name_ci
source: Ivory Coast
it: Costa d'Avorio
pa_in: ਆਈਵਰੀ ਕੋਸਟ
vi: Bờ biển Ngà

# country_region_name_ck
source: Cook Islands
it: Isole Cook
pa_in: ਕੁੱਕ ਆਈਲੈਂਡਜ਼
vi: Quần đảo Cook

# country_region_name_cl
source: Chile
it: Cile
pa_in: ਚਿੱਲੀ
vi: Chi Lê

# country_region_name_cm
source: Cameroon
it: Camerun
pa_in: ਕੈਮਰੂਨ

# country_region_name_cn
source: China
it: Cina
pa_in: ਚੀਨ
vi: Trung Quốc

# country_region_name_co
source: Colombia
pa_in: ਕੋਲੰਬੀਆ

# country_region_name_cr
source: Costa Rica
pa_in: ਕੋਸਟਾ ਰੀਕਾ

# country_region_name_cu
source: Cuba
pa_in: ਕਿਊਬਾ

# country_region_name_cv
source: Cape Verde
it: Capo Verde
pa_in: ਕੇਪ ਵਰਡੇ

# country_region_name_cw
source: Curaçao
pa_in: ਕੁਰਕੈਓ

# country_region_name_cy
source: Cyprus
it: Cipro
pa_in: ਸਾਈਪ੍ਰਸ
vi: Síp

# country_region_name_cz
source: Czech Republic
it: Repubblica Ceca
pa_in: ਚੈੱਕ ਰਿਪਬਲਿਕ
vi: Cộng hòa Séc

# country_region_name_de
source: Germany
it: Germania
pa_in: ਜਰਮਨੀ
vi: Đức

# country_region_name_dj
source: Djibouti
it: Gibuti
pa_in: ਜਿਬੂਤੀ

# country_region_name_dk
source: Denmark
it: Danimarca
pa_in: ਡੈੱਨਮਾਰਕ
vi: Đan mạch

# country_region_name_dm
source: Dominica
pa_in: ਡੋਮਿਨਿਕਾ

# country_region_name_do
source: Dominican Republic
it: Repubblica Dominicana
pa_in: ਡੋਮੀਨੀਕਨ ਰਿਪਬਲਿਕ
vi: Cộng hòa Dominica

# country_region_name_dz
source: Algeria
pa_in: ਅਲਜੀਰੀਆ

# country_region_name_ec
source: Ecuador
pa_in: ਇਕਵਾਡੋਰ

# country_region_name_ee
source: Estonia
pa_in: ਐਸਟੋਨੀਆ

# country_region_name_eg
source: Egypt
it: Egitto
pa_in: ਇਜਿਪਟ (ਮਿਸਰ)
vi: Ai Cập

# country_region_name_es
source: Spain
it: Spagna
pa_in: ਸਪੇਨ
vi: Tây Ban Nha

# country_region_name_et
source: Ethiopia
it: Etiopia
pa_in: ਇਥੋਪੀਆ

# country_region_name_fi
source: Finland
it: Finlandia
pa_in: ਫਿਨਲੈਂਡ
vi: Phần Lan

# country_region_name_fj
source: Fiji
it: Figi
pa_in: ਫੀਜੀ

# country_region_name_fo
source: Faroe Islands
it: Isole Faroe
pa_in: ਫੈਰੋ ਆਈਲੈਂਡਜ਼
vi: Quần đảo Faroe

# country_region_name_fr
source: France
it: Francia
pa_in: ਫਰਾਂਸ
vi: Pháp

# country_region_name_ga
source: Gabon
pa_in: ਗਾਬੋਨ

# country_region_name_gb
source: United Kingdom
it: Regno Unito
pa_in: ਯੂਨਾਈਟਡ ਕਿੰਗਡਮ
vi: Vương quốc Anh

# country_region_name_gd
source: Grenada
pa_in: ਗਰੇਨਾਡਾ

# country_region_name_ge
source: Georgia
pa_in: ਜੋਰਜੀਆ

# country_region_name_gf
source: French Guiana
it: Guiana francese
pa_in: ਫਰੈਂਚ ਗੁਆਨਾ
vi: Guiana thuộc Pháp

# country_region_name_gh
source: Ghana
pa_in: ਘਾਨਾ

# country_region_name_gi
source: Gibraltar
it: Gibilterra
pa_in: ਜਿਬਰਾਲਟਰ

# country_region_name_gl
source: Greenland
it: Groenlandia
pa_in: ਗਰੀਨਲੈਂਡ

# country_region_name_gm
source: Gambia
pa_in: ਗੈਂਬੀਆ

# country_region_name_gn
source: Guinea
pa_in: ਗਿਨੀ

# country_region_name_gp
source: Guadeloupe
it: Guadalupa
pa_in: ਗੁਆਡਲੂਪ

# country_region_name_gq
source: Equatorial Guinea
it: Guinea Equatoriale
pa_in: ਇਕਵੇਟਰੀਅਲ ਗਿਨੀ
vi: Guinea Xích đạo

# country_region_name_gr
source: Greece
it: Grecia
pa_in: ਗ੍ਰੀਸ
vi: Hy Lạp

# country_region_name_gt
source: Guatemala
pa_in: ਗੁਆਟੇਮਾਲਾ

# country_region_name_gu
source: Guam
pa_in: ਗੁਆਮ

# country_region_name_gw
source: Guinea-Bissau
pa_in: ਗਿਨੀ- ਬਿਸਾਊ

# country_region_name_gy
source: Guyana
pa_in: ਗੁਆਨਾ

# country_region_name_hk
source: Hong Kong
pa_in: ਹਾਂਗਕਾਂਗ
vi: Hồng Kông

# country_region_name_hn
source: Honduras
pa_in: ਹਾਂਡੂਰਸ

# country_region_name_hr
source: Croatia
it: Croazia
pa_in: ਕਰੋਸ਼ੀਆ

# country_region_name_ht
source: Haiti
pa_in: ਹੈਤੀ

# country_region_name_hu
source: Hungary
it: Ungheria
pa_in: ਹੰਗਰੀ

# country_region_name_id
source: Indonesia
pa_in: ਇੰਡੋਨੇਸ਼ੀਆ

# country_region_name_ie
source: Ireland
it: Irlanda
pa_in: ਆਇਰਲੈਂਡ
vi: Ái Nhĩ Lan

# country_region_name_il
source: Israel
it: Israele
pa_in: ਇਜ਼ਰਾਈਲ

# country_region_name_in
source: India
pa_in: ਇੰਡੀਆ
vi: Ấn Độ

# country_region_name_iq
source: Iraq
pa_in: ਇਰਾਕ

# country_region_name_ir
source: Iran
pa_in: ਇਰਾਨ

# country_region_name_is
source: Iceland
it: Islanda
pa_in: ਆਈਸਲੈਂਡ

# country_region_name_it
source: Italy
it: Italia
pa_in: ਇਟਲੀ
vi: Ý

# country_region_name_jm
source: Jamaica
it: Giamaica
pa_in: ਜਮਾਇਕਾ

# country_region_name_jo
source: Jordan
it: Giordania
pa_in: ਜਾਰਡਨ

# country_region_name_jp
source: Japan
it: Giappone
pa_in: ਜਪਾਨ
vi: Nhật Bản

# country_region_name_ke
source: Kenya
pa_in: ਕੀਨੀਆ

# country_region_name_kg
source: Kyrgyzstan
it: Kirghizistan
pa_in: ਕਿਰਗਿਜ਼ਸਤਾਨ

# country_region_name_kh
source: Cambodia
it: Cambogia
pa_in: ਕੰਬੋਡੀਆ
vi: Campuchia

# country_region_name_ki
source: Kiribati
pa_in: ਕਿਰੀਬਾਤੀ

# country_region_name_km
source: Comoros
it: Comore
pa_in: ਕੋਮੋਰੋਸ

# country_region_name_kn
source: Saint Kitts and Nevis
it: Saint Kitts e Nevis
pa_in: ਸੇਂਟ ਕਿੱਟਸ ਅਤੇ ਨੇਵਿਸ
vi: Saint Kitts và Nevis

# country_region_name_kr
source: South Korea
it: Corea del Sud
pa_in: ਦੱਖਣੀ ਕੋਰੀਆ
vi: Hàn quốc

# country_region_name_kw
source: Kuwait
pa_in: ਕੁਵੈਤ

# country_region_name_ky
source: Cayman Islands
it: Isole Cayman
pa_in: ਕੇਮੈਨ ਆਈਲੈਂਡਜ਼
vi: Quần đảo Cayman

# country_region_name_kz
source: Kazakhstan
it: Kazakistan
pa_in: ਕਜਾਖਸਤਾਨ

# country_region_name_la
source: Laos
pa_in: ਲਾਓਸ
vi: Lào

# country_region_name_lb
source: Lebanon
it: Libano
pa_in: ਲਿਬਨਾਨ

# country_region_name_lc
source: Saint Lucia
it: Santa Lucia
pa_in: ਸੇਂਟ ਲੂਸੀਆ

# country_region_name_li
source: Liechtenstein
pa_in: ਲਿਕਟਨਸਟਾਈਨ

# country_region_name_lk
source: Sri Lanka
pa_in: ਸ਼੍ਰੀਲੰਕਾ

# country_region_name_lr
source: Liberia
pa_in: ਲਾਇਬੇਰੀਆ

# country_region_name_ls
source: Lesotho
pa_in: ਲੇਸੋਥੋ

# country_region_name_lt
source: Lithuania
it: Lituania
pa_in: ਲਿਥੁਆਨੀਆ

# country_region_name_lu
source: Luxembourg
it: Lussemburgo
pa_in: ਲਕਜ਼ਮਬਰਗ

# country_region_name_lv
source: Latvia
it: Lettonia
pa_in: ਲਾਤਵੀਆ

# country_region_name_ly
source: Libya
it: Libia
pa_in: ਲਿਬੀਆ

# country_region_name_ma
source: Morocco
it: Marocco
pa_in: ਮੋਰੱਕੋ
vi: Ma-rốc

# country_region_name_mc
source: Monaco
pa_in: ਮੋਨਾਕੋ

# country_region_name_md
source: Moldova
it: Moldavia
pa_in: ਮੋਲਦੋਵਾ

# country_region_name_me
source: Montenegro
pa_in: ਮੋਂਟੇਨੇਗਰੋ

# country_region_name_mg
source: Madagascar
pa_in: ਮੈਡਾਗਾਸਕਰ

# country_region_name_mk
source: Former Yugoslav Republic of Macedonia
it: Ex Repubblica Jugoslava di Macedonia
pa_in: ਮੈਸੇਡੋਨੀਆ ਦਾ ਸਾਬਕਾ ਯੂਗੋਸਲਾਵ ਗਣਤੰਤਰ
vi: Cộng hoà Macedonia trực thuộc Nam Tư cũ

# country_region_name_ml
source: Mali
pa_in: ਮਾਲੀ

# country_region_name_mm
source: Myanmar
pa_in: ਮਿਆਂਮਾਰ

# country_region_name_mn
source: Mongolia
pa_in: ਮੰਗੋਲੀਆ
vi: Mông Cổ

# country_region_name_mo
source: Macau
it: Macao
pa_in: ਮਕਾਊ
vi: Ma Cao

# country_region_name_mq
source: Martinique
it: Martinica
pa_in: ਮਾਰਟੀਨੀਕ

# country_region_name_mr
source: Mauritania
pa_in: ਮੌਰੀਟਾਨੀਆ

# country_region_name_ms
source: Montserrat
pa_in: ਮਾਂਟਸੀਰਾਟ

# country_region_name_mt
source: Malta
pa_in: ਮਾਲਟਾ

# country_region_name_mu
source: Mauritius
pa_in: ਮਾਰੀਸ਼ਸ

# country_region_name_mv
source: Maldives
it: Maldive
pa_in: ਮਾਲਦੀਵਜ਼

# country_region_name_mw
source: Malawi
pa_in: ਮਲਾਵੀ

# country_region_name_mx
source: Mexico
it: Messico
pa_in: ਮੈਕਸੀਕੋ

# country_region_name_my
source: Malaysia
it: Malesia
pa_in: ਮਲੇਸ਼ੀਆ
vi: Mã Lai

# country_region_name_mz
source: Mozambique
it: Mozambico
pa_in: ਮੋਜ਼ਮਬੀਕ

# country_region_name_na
source: Namibia
pa_in: ਨਾਮੀਬੀਆ

# country_region_name_nc
source: New Caledonia
it: Nuova Caledonia
pa_in: ਨਿਊ ਕੈਲੇਡੋਨੀਆ

# country_region_name_ne
source: Niger
pa_in: ਨਾਈਜਰ

# country_region_name_ng
source: Nigeria
pa_in: ਨਾਈਜੀਰੀਆ

# country_region_name_ni
source: Nicaragua
pa_in: ਨਿਕਾਰਾਗੁਆ

# country_region_name_nl
source: Netherlands
it: Paesi Bassi
pa_in: ਨੀਦਰਲੈਂਡਜ਼
vi: Hà lan

# country_region_name_no
source: Norway
it: Norvegia
pa_in: ਨਾਰਵੇ
vi: Na Uy

# country_region_name_np
source: Nepal
pa_in: ਨੇਪਾਲ

# country_region_name_nz
source: New Zealand
it: Nuova Zelanda
pa_in: ਨਿਊਜੀਲੈਂਡ

# country_region_name_om
source: Oman
pa_in: ਓਮਾਨ

# country_region_name_pa
source: Panama
pa_in: ਪਨਾਮਾ

# country_region_name_pe
source: Peru
it: Perù
pa_in: ਪੇਰੂ

# country_region_name_pg
source: Papua New Guinea
it: Papua Nuova Guinea
pa_in: ਪਪੂਆ ਨਿਊ ਗਿਨੀਆ

# country_region_name_ph
source: Philippines
it: Filippine
pa_in: ਫਿਲੀਪੀਨਜ਼
vi: Philippine

# country_region_name_pk
source: Pakistan
pa_in: ਪਾਕਿਸਤਾਨ

# country_region_name_pl
source: Poland
it: Polonia
pa_in: ਪੋਲੈਂਡ
vi: Ba Lan

# country_region_name_pr
source: Puerto Rico
pa_in: ਪੁਇਰਤੋ ਰੀਕੋ

# country_region_name_ps
source: Palestinian Territories
it: Territori palestinesi
pa_in: ਫਲਸਤੀਨੀ ਟੈਰੀਟਰੀਜ਼
vi: Lãnh thổ Palestine

# country_region_name_pt
source: Portugal
it: Portogallo
pa_in: ਪੁਰਤਗਾਲ
vi: Bồ Đào Nha

# country_region_name_pw
source: Palau
pa_in: ਪਲਾਉ

# country_region_name_py
source: Paraguay
pa_in: ਪੈਰਾਗਵੇ

# country_region_name_qa
source: Qatar
pa_in: ਕਤਰ

# country_region_name_re
source: Reunion Island
it: Isola della Reunion
pa_in: ਰੀਯੂਨੀਅਨ ਆਈਲੈਂਡਜ਼
vi: Đảo Reunion

# country_region_name_ro
source: Romania
pa_in: ਰੋਮਾਨੀਆ
vi: Rumani

# country_region_name_rs
source: Serbia
pa_in: ਸਰਬੀਆ

# country_region_name_ru
source: Russia
pa_in: ਰੂਸ
vi: Nga

# country_region_name_rw
source: Rwanda
it: Ruanda
pa_in: ਰਵਾਂਡਾ

# country_region_name_sa
source: Saudi Arabia
it: Arabia Saudita
pa_in: ਸਾਊਦੀ ਅਰਬ
vi: Ả Rập Saudi

# country_region_name_sb
source: Solomon Islands
it: Isole Salomone
pa_in: ਸੋਲੋਮਨ ਆਈਲੈਂਡਜ਼
vi: Quần đảo Solomon

# country_region_name_sc
source: Seychelles
pa_in: ਸ਼ੈਸ਼ਲੀਜ਼

# country_region_name_sd
source: Sudan
pa_in: ਸੂਡਾਨ

# country_region_name_se
source: Sweden
it: Svezia
pa_in: ਸਵੀਡਨ
vi: Thụy Điển

# country_region_name_sg
source: Singapore
pa_in: ਸਿੰਗਾਪੁਰ

# country_region_name_si
source: Slovenia
pa_in: ਸਲੋਵੇਨੀਆ

# country_region_name_sk
source: Slovakia
it: Slovacchia
pa_in: ਸਲੋਵਾਕੀਆ

# country_region_name_sl
source: Sierra Leone
pa_in: ਸਿਆਰਾ ਲੀਓਨ

# country_region_name_sn
source: Senegal
pa_in: ਸੇਨੇਗਲ

# country_region_name_so
source: Somalia
pa_in: ਸੋਮਾਲੀਆ

# country_region_name_sr
source: Suriname
pa_in: ਸੂਰੀਨਾਮ

# country_region_name_ss
source: South Sudan
it: Sud Sudan
pa_in: ਦੱਖਣੀ ਸੂਡਾਨ
vi: Nam Sudan

# country_region_name_st
source: Sao Tome and Principe
it: São Tomé e Príncipe
pa_in: ਸਾਓ ਟੌਮ ਅਤੇ ਪ੍ਰਿੰਸੀਪ
vi: Sao Tome và Principe

# country_region_name_sv
source: El Salvador
pa_in: ਐਲ ਸਾਲਵਾਡੋਰ

# country_region_name_sz
source: Swaziland
pa_in: ਸਵਾਜ਼ੀਲੈਂਡ

# country_region_name_tc
source: Turks and Caicos Islands
it: Isole Turks e Caicos
pa_in: ਤੁਰਕ ਅਤੇ ਕੈਕੋਸ ਆਈਲੈਂਡਜ਼
vi: Quần đảo Turks và Caicos

# country_region_name_td
source: Chad
it: Ciad
pa_in: ਚਾਡ

# country_region_name_tg
source: Togo
pa_in: ਟੋਗੋ

# country_region_name_th
source: Thailand
it: Tailandia
pa_in: ਥਾਈਲੈਂਡ
vi: Thái lan

# country_region_name_tj
source: Tajikistan
it: Tagikistan
pa_in: ਤਾਜਿਕਸਤਾਨ

# country_region_name_tl
source: Timor-Leste
it: Timor Est
pa_in: ਤਿਮੋਰ- ਲੈਸਟ
vi: Đông Timor

# country_region_name_tm
source: Turkmenistan
pa_in: ਤੁਰਕਮੇਨਿਸਤਾਨ

# country_region_name_tn
source: Tunisia
pa_in: ਟਿਊਨੇਸ਼ੀਆ

# country_region_name_to
source: Tonga
pa_in: ਟੌਂਗਾ

# country_region_name_tr
source: Turkey
it: Turchia
pa_in: ਤੁਰਕੀ
vi: Thổ nhĩ kỳ

# country_region_name_tt
source: Trinidad and Tobago
it: Trinidad e Tobago
pa_in: ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬੈਗੋ
vi: Trinidad và Tobago

# country_region_name_tw
source: Taiwan
pa_in: ਤਾਈਵਾਨ
vi: Đài Loan

# country_region_name_tz
source: Tanzania
pa_in: ਤਨਜ਼ਾਨੀਆ

# country_region_name_ua
source: Ukraine
it: Ucraina
pa_in: ਯੂਕਰੇਨ

# country_region_name_ug
source: Uganda
pa_in: ਯੁਗਾਂਡਾ

# country_region_name_us
source: United States
it: Stati Uniti
pa_in: ਯੂਨਾਈਟਿਡ ਸਟੇਟਸ
vi: Hoa Kỳ

# country_region_name_uy
source: Uruguay
pa_in: ਉਰੂਗੁਵੇ

# country_region_name_uz
source: Uzbekistan
pa_in: ਉਜ਼ਬੇਕਿਸਤਾਨ

# country_region_name_vc
source: Saint Vincent and the Grenadines
it: Saint Vincent e Grenadine
pa_in: ਸੇਂਟ ਵਿਨਸੈਂਟ ਐਂਡ ਦ ਗਰੇਨਾਡੀਨਜ਼
vi: Saint Vincent và Grenadines

# country_region_name_ve
source: Venezuela
pa_in: ਵੇਨੇਜ਼ੂਏਲਾ

# country_region_name_vg
source: Virgin Islands, British
it: Isole Vergini Britanniche
pa_in: ਵਰਜਿਨ ਆਈਲੈਂਡਜ਼, ਬ੍ਰਿਟਿਸ਼
vi: Quần đảo Virgin, Anh

# country_region_name_vi
source: Virgin Islands, US
it: Isole Vergini Americane
pa_in: ਵਰਜਿਨ ਆਈਲੈਂਡਜ਼, ਯੂ.ਐੱਸ.
vi: Quần đảo Virgin, Hoa Kỳ

# country_region_name_vn
source: Vietnam
pa_in: ਵੀਅਤਨਾਮ
vi: Việt Nam

# country_region_name_vu
source: Vanuatu
pa_in: ਵਾਨੁਆਤੂ

# country_region_name_ws
source: Samoa
pa_in: ਸਮੋਆ

# country_region_name_ye
source: Yemen
pa_in: ਯਮਨ

# country_region_name_za
source: South Africa
it: Sudafrica
pa_in: ਦੱਖਣੀ ਅਫਰੀਕਾ
vi: Nam Phi

# country_region_name_zm
source: Zambia
pa_in: ਜ਼ਾਂਬੀਆ

# country_region_name_zw
source: Zimbabwe
pa_in: ਜ਼ਿੰਮਬਾਬਵੇ

# data_privacy_button
source: Next
it: Avanti
pa_in: ਅੱਗੇ
vi: Tiếp theo
